Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# thuchien
source: Apply
vi_vn: Áp dụng

# thudo
source: Capital
vi_vn: Thủ đô

# thuhai
source: Monday
vi_vn: Thứ hai

# thunam
source: Thursday
vi_vn: Thứ năm

# thungaychuyen
source: Second/Day execute
vi_vn: Thứ hai/ngày thực hiện

# thusau
source: Friday
vi_vn: Thứ sáu

# thusechuyen
source: Second
vi_vn: Thứ hai

# thusegui
source: Second
vi_vn: Thứ hai

# thutu
source: Wednesday
vi_vn: Thứ Tư

# thutuduyet
source: Order
vi_vn: Thứ tự

# tiengviet
source: Vietnamese
vi_vn: Tiếng Việt

# tienphi
source: Fee
vi_vn: Phí

# tienphikhongrong
source: Fee amount not null
vi_vn: Số tiền phí không null

# tiente
source: Currency
vi_vn: Tiền tệ

# tienthue
source: Tax
vi_vn: Thuế

# tieptuc
source: Continue
vi_vn: Tiếp tục

# tieude
source: Title
vi_vn: Tiêu đề

source: Time
vi_vn: Thời gian

source: Time Close
vi_vn: Thời gian Đóng

# timeclosebillerrequired
source: You must enter the brand time close
vi_vn: Bạn phải nhập thời gian thương hiệu đóng cửa

# timecloserequired
source: You must enter the branch time close
vi_vn: Bạn phải nhập thời gian chi nhánh đóng cửa

# timeinvalid
source: Please provide time
vi_vn: Thời gian không hợp lệ

source: Time Open
vi_vn: Thời gian mở

# timeopenbillerrequired
source: You must enter the brand time open
vi_vn: Bạn phải nhập thời gian thương hiệu mở cửa

source: Time open must smaller than time close
vi_vn: Thời gian mở phải nhỏ hơn thời gian đóng

# timeopenrequired
source: You must enter the branch time open
vi_vn: Bạn phải nhập thời gian chi nhánh mở cửa

# timeschedule
source: Schedule Time *
vi_vn: Thời gian biểu *

# Timeschedulemustgreaterthancurrent
source: Schedule must have from date greater than current date
vi_vn: Lịch trình phải có từ ngày lớn hơn ngày hiện tại

# timestartmustsmallerthantimeend
source: Start time must be smaller than End time
vi_vn: Thời gian bắt đầu phải nhỏ hơn Thời gian kết thúc

source: Time to send
vi_vn: Thời gian gửi

source: Time Zone
vi_vn: Múi giờ

# timkiem
source: Search
vi_vn: Tìm kiếm

# timkiemgiaodich
source: Transaction search
vi_vn: Tìm kiếm giao dịch

# timkiemmauchuyenkhoan
source: Transfer template search
vi_vn: Tìm kiếm mẫu chuyển khoản

# timkiemthongtinlich
source: Calendar information search
vi_vn: Tìm kiếm thông tin lịch

# timkiemthongtinnguoithuhuong
source: Beneficiary information search
vi_vn: Tra cứu thông tin người thụ hưởng

# tinh
source: Province
vi_vn: Tỉnh

# tinhlai
source: Interest calculate
vi_vn: Tính lãi

# tinhphi
source: Rate fee (%)
vi_vn: Tỷ lệ phí (%)

# tinhthanh
source: Province
vi_vn: Tỉnh

# tinhthanhpho
source: Province - City
vi_vn: Tỉnh - TP.

# tinokhongtontai
source: Tax payer identification number not exists
vi_vn: Mã số đối tượng nộp thuế không tồn tại

source: Title
vi_vn: Tiêu đề

# titlerequire
source: Title is empty
vi_vn: Tiêu đề trống

# titlespecialcharactervalidate
source: Title not contain special character
vi_vn: Tiêu đề không chứa ký tự đặc biệt

# tkgui
source: Acc Send
vi_vn: Tài khoản gửi

# tknhan
source: Acc receive
vi_vn: Tài khoản nhận

# tktkkkh
source: Saving
vi_vn: Tiết kiệm

# tktt
source: Current
vi_vn: Hiện hành

source: To
vi_vn: Đến

source: To Amount
vi_vn: Số tiền

source: To amount must be greater than From amount
vi_vn: Đến số tiền phải lớn hơn Từ số tiền

# ToCCY
source: ເຖິງ ສະກຸນເງິນ
vi_vn: ຖິງ ສະກຸນເງິນ

# todate
source: To
vi_vn: Đến

source: To date must be greater than from date
vi_vn: Đến ngày phải lớn hơn từ ngày

# ToDateMustBeGreaterThanFromDate30days
source: To date must be greater than from 30 days
vi_vn: Đến ngày phải lớn hơn từ 30 ngày

# ToDateMustBeGreaterThanFromDate7days
source: To date must be greater than from 7 days
vi_vn: Đến ngày phải lớn hơn từ 7 ngày

# toequal
source: To (and Equal)
vi_vn: Để (và bình đẳng)

# toisemail
source: To is email address
vi_vn: Đến là địa chỉ email

# tongcong
source: Sumary
vi_vn: Tổng cộng

# tonghanmucngay
source: Total limit / day
vi_vn: Tổng hạn mức / ngày

# transactionsearch1year
source: Transaction Search (Please select recent 1 year)
vi_vn: Tra cứu thông tin (Vui lòng chọn 1 năm gần đây)

# tonghanmucngaycuahopdongkhongrong
source: Total limit per day not null
vi_vn: Tổng giới hạn mỗi ngày không phải là null

# tonghanmuctrenngay
source: Total limit / Day
vi_vn: Tổng hạn mức / Ngày

# tonghanmuctrenngaycuahanmucsanphaminvalid
source: Total limit / Days of product limit invalid
vi_vn: Tổng giới hạn / Số ngày giới hạn sản phẩm không hợp lệ

# tonghanmuctrenngaycuahanmucsanphamkhongrong
source: Total limit / Days of product limit not empty
vi_vn: Tổng giới hạn / Số ngày giới hạn sản phẩm không trống

# tonghanmuctrenngaykhongrong
source: Total limit/day not empty
vi_vn: Tổng giới hạn/ngày không trống

# tongphi
source: Total Fee
vi_vn: Tổng phí

# tongsotienvuotquahanmuccuachinhanhghico
source: Amount is greater than total limit in day of credit branch
vi_vn: Số tiền lớn hơn tổng hạn mức trong ngày của chi nhánh tín dụng

# tongtien
source: Total Amount
vi_vn: Tổng tiền

source: Top
vi_vn: Đứng đầu

source: Top-up Amount
vi_vn: Số tiền nạp

# topupbitrungdulieu
source: Import fail: Have duplicate data
vi_vn: Nhập không thành công: Có dữ liệu trùng lặp

# topupcsvdaidinhdang
source: Invaild csv format
vi_vn: Định dạng csv không hợp lệ

# TopupEWalletConsumer
source: Top-up to E-Wallet of Consumer
vi_vn: Nạp tiền vào Ví điện tử của Người tiêu dùng

# topupgiainenthatbai
source: Unzip error please check your password
vi_vn: Lỗi giải nén vui lòng kiểm tra mật khẩu của bạn

# topupimport
source: Import Topup
vi_vn: Nhập Topup

# topupimportsuccess
source: Import Success
vi_vn: Nhập thành công

source: Topup information
vi_vn: Thông tin nạp tiền

source: Top-up to E-Wallet of Consumer Successfully
vi_vn: Nạp Thành Công Ví Điện Tử Của Người Tiêu Dùng

# torequire
source: To is empty
vi_vn: Để trống

source: Total
vi_vn: Tổng cộng

source: Total Amount
vi_vn: Tổng cộng

source: Total amount received when closing
vi_vn: Tổng số tiền nhận được khi đóng

source: TownShip information
vi_vn: Thông tin TownShip

source: TownShip management
vi_vn: Quản lý thị trấnShip

source: TownShip name
vi_vn: Thị trấnTên tàu

source: TownShip name (MM)
vi_vn: Tên thị trấn (MM)

# tracuulichtrano
source: Loan payment schedule
vi_vn: Lịch thanh toán khoản vay

# tracuuthongtinhoadon
source: Bill payment inquiry
vi_vn: Yêu cầu thanh toán hóa đơn

source: Tran Code
vi_vn: Trần Mã

# trangchu
source: Home
vi_vn: Trang chủ

# trangquantri
source: ADMINISTRATION
vi_vn: SỰ QUẢN LÝ

# trangthai
source: Status
vi_vn: Trạng thái

# trangthaiduyet
source: Approve status
vi_vn: Phê duyệt trạng thái

# trangthamso
source: Param page
vi_vn: Trang thông số

# trangxembaocao
source: Report page
vi_vn: Trang báo cáo

source: Transaction
vi_vn: Giao dịch

source: Transaction Amount
vi_vn: số tiền giao dịch

source: Transaction Code
vi_vn: Mã giao dịch

source: Transaction Date
vi_vn: Ngày giao dịch

source: Transaction Enquiry
vi_vn: Yêu cầu giao dịch

source: Transaction error
vi_vn: Lỗi Giao dịch

source: Transaction Fee
vi_vn: Phí giao dịch

source: Transaction limit per user
vi_vn: Giới hạn giao dịch trên mỗi người dùng

source: Transaction Name
vi_vn: Tên giao dịch

source: Transaction need to approve
vi_vn: Giao dịch cần phê duyệt

source: Transaction No
vi_vn: Giao dịch số

source: Transaction not found
vi_vn: Không tìm thấy giao dịch

source: Transaction Number
vi_vn: Số giao dịch

source: Transaction search
vi_vn: Tìm kiếm giao dịch

# transactionsearch3month
source: Transaction Details (Please select recent 3 months)
vi_vn: Chi tiết giao dịch (Vui lòng chọn 3 tháng gần đây)

source: Transaction Share Fee
vi_vn: Phí giao dịch cổ phiếu

source: Transaction Status
vi_vn: Trạng thái giao dịch

# transactionsuccess
source: Transaction successfully
vi_vn: Giao dịch thành công

# transactionsuccessful
source: Transaction was completed successfully
vi_vn: Giao dịch đã hoàn tất thành công

# transamount
source: Transfer amount
vi_vn: Số tiền chuyển khoản

# transfee
source: Transfer fee
vi_vn: Phí chuyển nhượng

source: Transfer
vi_vn: Chuyển khoản

# transfernonwallet
source: To a Local Phone Number
vi_vn: Đến một số điện thoại địa phương

# transferunregisteredaccount
source: To a Cash Agent
vi_vn: Đến một đại lý tiền mặt

source: Translate
vi_vn: Dịch

# transperdaycannotbeempty
source: Transactions/Day can not be empty
vi_vn: Giao dịch/Ngày không được để trống

# transref
source: Transaction Reference No
vi_vn: Số tham chiếu giao dịch

# transtotal
source: Transfer total
vi_vn: Tổng số tiền chuyển

# trasoatgiaodich
source: Transaction verification
vi_vn: Xác minh giao dịch

# trichtutaikhoan
source: Debit account
vi_vn: Tài khoản người gửi

# trogiup
source: Help
vi_vn: Giúp đỡ

# trolaitrangchu
source: Go back home page
vi_vn: Quay lại trang chủ

# tu
source: From
vi_vn: Từ

# tungay
source: From date
vi_vn: Từ ngày

# tungaykhongduocdetrong
source: Effective from can not be empty
vi_vn: Hiệu quả từ không thể để trống

# tungayphailakieungaythang
source: Effective from must be date type {0}
vi_vn: Có hiệu lực từ phải là loại ngày {0}

# tuoilonnhatcuapassworddahethayresetmatkhau
source: Password age max has been reached. Please contact to Bank to reset password.
vi_vn: Đã đạt đến độ tuổi tối đa của mật khẩu. Vui lòng liên hệ với Ngân hàng để đặt lại mật khẩu.

# tuoimatkhauphailonhonhoacbangkhong
source: Password age max must equal or greater than 0
vi_vn: Độ tuổi tối đa của mật khẩu phải bằng hoặc lớn hơn 0

# tuoimatkhautoidakhongduocdetrong
source: Maximum password age can not be empty
vi_vn: Tuổi mật khẩu tối đa không được để trống

# tuoimatkhautoidaphailakieusonguyen
source: Maximum password age must be number integer
vi_vn: Tuổi mật khẩu tối đa phải là số nguyên

# tuoithomatkhautoida
source: Maximum password age (0=unlimit)
vi_vn: Tuổi mật khẩu tối đa (0=không giới hạn)

# tuychongui
source: Send option
vi_vn: Gửi tùy chọn

source: Two way
vi_vn: Hai chiều

# txtBase64
source: Browser
vi_vn: Trình duyệt

# txtCatLogoBin
source: Category Logo Image
vi_vn: Danh mục Hình ảnh Logo

# txtCatlogoType
source: Category Logo Type
vi_vn: Danh mục Loại Logo

# txtImg
source: Logo Image
vi_vn: Hình ảnh logo

# txtLinkImagerequired
source: You must input link image of logo
vi_vn: Bạn phải nhập hình ảnh liên kết của logo

# txtPath
source: Path
vi_vn: Con đường

# txtUploadFileLocal
source: Upload file in local
vi_vn: Tải tệp lên cục bộ

# txtWarningValidation
source: All field can not be blank
vi_vn: Tất cả các trường không được để trống

# txtWayToUploadImage
source: Upload image
vi_vn: Tải lên hình ảnh

# txtWayUpload
source: Choose way to upload
vi_vn: Chọn cách tải lên

source: Type
vi_vn: Kiểu

source: UnActive
vi_vn: Không hoạt động

source: UnApprove
vi_vn: Bỏ phê duyệt

# unblockcontractsucessfull
source: Unblock contract successfully
vi_vn: Bỏ chặn hợp đồng thành công

source: Unit type
vi_vn: Loại đơn vị

source: Unlimit
vi_vn: Không giới hạn

source: Unlock
vi_vn: Mở khóa

# unremovetownship
source: Unable remove Township
vi_vn: Không thể xóa Thị trấn

# unremovetownshipbydistrict
source: Unable remove Township be constrained by district
vi_vn: Không thể xóa Thị trấn bị hạn chế bởi quận

source: Update biller successfully!
vi_vn: Cập nhật hóa đơn thành công!

source: Update Card Status
vi_vn: Cập nhật trạng thái thẻ

# updatestructurefail
source: Structure updated failed!
vi_vn: Cập nhật cấu trúc không thành công!

# updatestructuresuccess
source: Structure updated successfully!
vi_vn: Cấu trúc được cập nhật thành công!

source: Update successfully
vi_vn: Cập nhật thành công

source: Update User Group Successfully
vi_vn: Cập nhật thành công nhóm người dùng

source: Update Working Date
vi_vn: Cập nhật ngày làm việc

source: Upload Date
vi_vn: Ngày tải lên

source: USD
vi_vn: đô la Mỹ

# usedmenuid
source: This Menu ID is used
vi_vn: ID Menu này được sử dụng

source: User
vi_vn: Người dùng

source: User Code
vi_vn: Mã người dùng

source: User Corridor
vi_vn: hành lang người dùng

source: User create
vi_vn: Người dùng tạo

source: User Created
vi_vn: Người dùng đã tạo

# userexistedingroup
source: User already existed in group
vi_vn: Người dùng đã tồn tại trong nhóm

# usergroupinfo
source: Group and User of Level
vi_vn: Nhóm và Người dùng Cấp độ

# usergroupinformation
source: Coporate User group
vi_vn: Thông tin nhóm người dùng

source: User groups
vi_vn: Các nhóm người sử dụng

# userhaveaccountandwith7digits
source: User {0} have account {1} end with {2}.
vi_vn: Người dùng {0} có tài khoản {} kết thúc bằng {2}.

# userhavenotaccountandwith7digits
source: User {0} have no account end with {1}.
vi_vn: Người dùng {0} không có tài khoản nào kết thúc bằng {}.

source: User ID
vi_vn: Tên người dùng

# userinfo
source: User Information
vi_vn: Thông tin người dùng

source: User information in system
vi_vn: Thông tin người dùng trong hệ thống

source: User login
vi_vn: Đăng nhập người dùng

# usermanagementtitle
source: User management
vi_vn: quản lý người dùng

source: User Name
vi_vn: Tên tài khoản

source: Username Default
vi_vn: Tên người dùng Mặc định

# usernamedoesnothavepass
source: User does not have password. Do not allow to reset
vi_vn: Người dùng không có mật khẩu. Không cho phép thiết lập lại

# usernamedoesnothavepin
source: User does not have pincode . Do not allow to reset
vi_vn: Người dùng không có mã pin . Không cho phép thiết lập lại

# usernameexist
source: Username has already existed!
vi_vn: Tên người dùng đã tồn tại!

# usernamehasexists
source: User name already exists
vi_vn: Tên này đã có người dùng

source: Username invalid
vi_vn: Tên người dùng không hợp lệ

# usernamelbl
source: User Name
vi_vn: Tên tài khoản

# usernamelength
source: Username is greater than 6 and less than 20 characters
vi_vn: Tên người dùng lớn hơn 6 và nhỏ hơn 20 ký tự

# usernamemustbetween
source: Username must between {0} and {1} character
vi_vn: Tên người dùng phải từ {0} đến {} ký tự

# usernamenotavailable
source: This username is not available.
vi_vn: Tên người dùng này không có sẵn.

# usernamenotexists
source: Username does not exists in system
vi_vn: Tên người dùng không tồn tại trong hệ thống

# usernameoremailnotexist
source: Username or email does not exist
vi_vn: Tên người dùng hoặc email không tồn tại

# usernamerequire
source: User name can not be empty
vi_vn: Tên ngươi dung không được để trông

# usernamespecialcharactervalidate
source: UserName not contain special character
vi_vn: Tên người dùng không chứa ký tự đặc biệt

# usernamewhitespace
source: User Name not contain white space
vi_vn: Tên người dùng không chứa khoảng trắng

# usernotexist
source: User is not exist
vi_vn: Người dùng không tồn tại

source: User not register credit card
vi_vn: Người dùng không đăng ký thẻ gửi tiền

# usernotregisterpaymentothercard
source: User does not register payment for other card
vi_vn: Người dùng không đăng ký thanh toán cho thẻ khác

# usernotregisterpaymentowncard
source: User does not register payment for own card
vi_vn: Người dùng không đăng ký thanh toán cho thẻ của chính mình

source: Users list
vi_vn: Danh sách người dùng

source: Using policy
vi_vn: Sử dụng chính sách

source: USSD Code
vi_vn: Mã USSD

# uynhiemchichuyenkhoancungchusohuu
source: Order for payment - Transfer between account
vi_vn: Lệnh thanh toán - Chuyển khoản giữa các tài khoản

# uynhiemchichuyenkhoanngoaihethong
source: Order for payment - Outer bank transfer
vi_vn: Lệnh thanh toán - Chuyển khoản ngoài ngân hàng

# uynhiemchichuyenkhoantronghethong
source: Order for payment - Inner bank transfer
vi_vn: Lệnh thanh toán - Chuyển khoản nội thành

source: Valid account
vi_vn: Tài khoản hợp lệ

# validate_countrycode
source: You must enter Country Code
vi_vn: Bạn phải nhập Mã quốc gia

# validate_countryid
source: You must enter Country ID
vi_vn: Bạn phải nhập ID quốc gia

# validate_countryname
source: You must enter Country Name
vi_vn: Bạn phải nhập Tên quốc gia

# validate_order
source: You must enter order
vi_vn: Bạn phải nhập đơn hàng

# validate_phonecode
source: You must enter phone code
vi_vn: Bạn phải nhập mã điện thoại

# validCatID
source: You should input Category ID
vi_vn: Bạn nên nhập ID danh mục

# validCatName
source: You should input Category Name
vi_vn: Bạn nên nhập Tên danh mục

# validCatShortName
source: You should input Category Short Name
vi_vn: Bạn nên nhập Danh mục Tên viết tắt

# ValueName
source: Value
vi_vn: Giá trị

source: Value new
vi_vn: Giá trị mới

source: Value old
vi_vn: Giá trị cũ

# ValueTitle
source: Value List
vi_vn: Danh sách giá trị

# ValueTitleADD
source: Add Value List
vi_vn: Thêm danh sách giá trị

# VarName
source: Value Name
vi_vn: Tên giá trị

# Varvalue
source: Value
vi_vn: Giá trị

source: VAT
vi_vn: Thuế GTGT

source: Vault
vi_vn: Hầm

source: Verification code
vi_vn: Mã xác nhận

source: View
vi_vn: Xem

# viewCorporate
source: Detail of corporate
vi_vn: Chi tiết công ty

source: View detail contract level
vi_vn: Xem chi tiết cấp độ hợp đồng

# viewphieuin
source: Preview
vi_vn: Xem trước

source: View push notification details
vi_vn: Xem chi tiết thông báo đẩy

# viewservice
source: Detail of service
vi_vn: Chi tiết dịch vụ

# vonvalaichuyenvaotaikhoan
source: Capital and interest transfer to account
vi_vn: Chuyển vốn và lãi vào tài khoản

# vonvalaisangkyhanmoituongduongkyhanbandau
source: Capital and interest to maturity corresponding new initial term
vi_vn: Vốn và lãi đến hạn tương ứng với kỳ hạn ban đầu mới

# vuilongchonchinhanhpgd
source: Select Branch / Sub - Branch,please
vi_vn: Vui lòng chọn Chi nhánh/Chi nhánh phụ

# vuilongchonhanmuchopdong
source: Please choose contract limit
vi_vn: Vui lòng chọn hạn mức hợp đồng

# vuilongchonnguoithuhuong
source: Please choose beneficiary
vi_vn: Vui lòng chọn người thụ hưởng

# vuilongchonphichohopdong
source: Please choose contract fee
vi_vn: Vui lòng chọn phí hợp đồng

# vuilongchonthanhphoquanhople
source: Would you please choose valid city/district
vi_vn: Bạn vui lòng chọn thành phố/quận hợp lệ

# vuilongchonthongbao
source: Please choose notification schedule
vi_vn: Vui lòng chọn lịch thông báo

# vuilonglienhevoinganhang
source: Please contact your bank
vi_vn: Vui lòng liên hệ với ngân hàng của bạn

# vuilongnhapemail
source: Please type email
vi_vn: Vui lòng nhập email

# vuilongnhapmatkhaucu
source: Would you please enter old passwords
vi_vn: Bạn vui lòng nhập mật khẩu cũ

# vuilongnhapmatkhaumoi
source: Would you please enter new passwords
vi_vn: Bạn vui lòng nhập mật khẩu mới

# vuilongnhapmatkhauxacnhan
source: Would you please enter confirm passwords
vi_vn: Trường Nhập lại mật khẩu không được để trống

# vuilongnhaptendangnhap
source: Please type username
vi_vn: Vui lòng nhập tên người dùng

# vungphi
source: Region
vi_vn: Vùng đất

source: Waiting For Refund
vi_vn: Đang chờ hoàn tiền

source: Wallet Account
vi_vn: Tài khoản Ví

source: Wallet Account Level
vi_vn: Cấp tài khoản ví

source: Wallet Balance Limit
vi_vn: Giới hạn số dư trên Wallet

source: Wallet Balance Limit Add
vi_vn: Giới hạn số dư trên Wallet Thêm

source: Wallet Balance Limit Edit
vi_vn: Chỉnh sửa giới hạn số dư trên Wallet

source: Wallet Balance Limit View
vi_vn: Chế độ xem giới hạn số dư trên Wallet

source: Wallet Banking
vi_vn: Ví ngân hàng

source: Wallet Level
vi_vn: Cấp ví

# warningbillerfee
source: List of biller link below not set yet
vi_vn: Danh sách liên kết hóa đơn bên dưới chưa được đặt

# warningoneaccountononesmsrole
source: Warning: can choose only one sms notification right for a account
vi_vn: Cảnh báo: chỉ được chọn quyền thông báo sms cho tài khoản

# warningpaymentbill
source: Your bill has been paid. Do you want advance payment?
vi_vn: Hóa đơn của bạn đã được thanh toán. Bạn có muốn thanh toán trước?

# warningregionfee
source: Warning: List of regions link below not set yet
vi_vn: Cảnh báo: Danh sách các khu vực liên kết bên dưới chưa được thiết lập

# wattingbankapprove
source: Waiting bank approve
vi_vn: Chờ ngân hàng phê duyệt

source: Watting part-owner approve
vi_vn: Watting một phần chủ sở hữu phê duyệt

# wattinguserapprove
source: Waiting user approve
vi_vn: Đang chờ phê duyệt

# inputbenbankcountry
source: You need to enter Beneficiary Bank's Country
vi_vn: Bạn cần nhập Quốc Gia của ngân hàng thụ hưởng

# inputvaluedate
source: You need to enter Value Date
vi_vn: Bạn cần nhập ngày thực hiện

# totalsize
source: Total size: {0} KB
vi_vn: Tổng kích thước: {0} KB

# webcomebphi
source: Welcome to
vi_vn: Chào mừng

source: Website
vi_vn: Trang mạng

source: Weekly
vi_vn: Hàng tuần

# wellcomlogin
source: Welcome
vi_vn: Chào mừng

source: Western Union
vi_vn: Liên minh phương Tây

source: Widget
vi_vn: tiện ích

# widgeticontip
source: Tip('Select icon for widget', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Chọn biểu tượng cho widget', TRÁI, true, BGCOLOR, '#FF9900', FADEIN, 400)

source: Widget ID
vi_vn: ID tiện ích

# widgetidAlreadyExist
source: This WidgetID already exists, please try again!
vi_vn: WidgetID này đã tồn tại, vui lòng thử lại!

# widgetpathrequire
source: WidgetPath is empty
vi_vn: WidgetPath trống

# widgetpathtip
source: Tip('Type path of widget', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Nhập đường dẫn tiện ích', TRÁI, đúng, BGCOLOR, '#FF9900', FADEIN, 400)

source: Widgets
vi_vn: tiện ích

# widgettitlerequire
source: WidgetTitle is empty
vi_vn: WidgetTiêu đề trống

source: Withdrawal Amount
vi_vn: Số tiền rút

# WithdrawalEWalletConsumer
source: Withdrawal from Own E-Wallet of Consumer
vi_vn: Rút tiền từ Ví điện tử của chính Người tiêu dùng

# WithdrawaltoEWalletofConsumerSuccessfully
source: Withdrawal from E-Wallet of Consumer Successfully
vi_vn: Rút tiền từ Ví điện tử của Người tiêu dùng thành công

# workflowdeletesuccessfull
source: Workflow(s) deleted successfully!
vi_vn: Đã xóa (các) quy trình làm việc thành công!

# workflowdeleteunsuccessfull
source: Workflow(s) deleted failed!
vi_vn: Xóa (các) quy trình công việc không thành công!

source: Workflow ID
vi_vn: ID quy trình làm việc

source: Working card
vi_vn: thẻ làm việc

source: Working Date
vi_vn: Ngày làm việc

# xacnhan
source: Confirm
vi_vn: Xác nhận

# xacnhangiaodichkhikhongdusodu
source: Your balance is not enough, please fill before approval
vi_vn: Số dư của bạn không đủ, vui lòng điền trước khi phê duyệt

# xacnhanxoathongtincms
source: Are you sure delete CMS information?
vi_vn: Bạn có chắc chắn xóa thông tin CMS?

# xacthucgiaodich
source: Transaction authentication
vi_vn: Xác thực giao dịch

# xemchitiet
source: View detail
vi_vn: Xem chi tiết

# xemchitietbaocao
source: View detail report
vi_vn: Xem báo cáo chi tiết

# xemchitietngaythuchien
source: Date execute view detail
vi_vn: Ngày thực hiện xem chi tiết

# xemchitietthongtinnguoidung
source: View detail user information
vi_vn: Xem chi tiết thông tin người dùng

# xemlai
source: Review
vi_vn: Ôn tập

# xemlichchuyenkhoan
source: Schedule transfer view
vi_vn: Lịch trình xem chuyển giao

# xemthongtinchitietmayATM
source: View information detail of ATM
vi_vn: Xem chi tiết thông tin ATM

# xemthongtinchitietprovince
source: View information detail of province
vi_vn: Xem chi tiết thông tin tỉnh

# xoa
source: Delete
vi_vn: Xóa bỏ

# xoaatmthanhcong
source: Delete ATM successfully
vi_vn: Xóa ATM thành công

# xoabaocao
source: Delete report
vi_vn: Xóa báo cáo

# xoabaocaothanhcong
source: Delete report successfully
vi_vn: Xóa báo cáo thành công

# xoacapbac
source: Delete level information
vi_vn: Xóa thông tin cấp độ

# xoacapbacthanhcong
source: Delete level successfully
vi_vn: Xóa cấp độ thành công

# xoacardtopup
source: Are you sure delete this card information?
vi_vn: Bạn có chắc chắn xóa thông tin thẻ này?

# xoachinhanh
source: Delete branch
vi_vn: Xóa chi nhánh

# xoachinhanhnganhang
source: Delete bank branch
vi_vn: Xóa chi nhánh ngân hàng
