Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# nu
source: Female
vi_vn: Nữ giới

# numberofcard
source: Number of cards
vi_vn: Số lượng thẻ

# numberoftraninvalid
source: Number of transaction is invalid
vi_vn: Số giao dịch không hợp lệ

source: Number of transaction
vi_vn: Số lượng giao dịch

source: Number of transaction invalid
vi_vn: Số lượng giao dịch không hợp lệ

# numberoftransactionkhongrong
source: Number of transaction not empty
vi_vn: Số lượng giao dịch không trống

source: (Numbers only)
vi_vn: (Chỉ số)

source: Occupation
vi_vn: Nghề nghiệp

source: ODP Drawing Limit
vi_vn: Giới hạn bản vẽ ODP

source: ODP Interest
vi_vn: Lãi ODP

source: Offer
vi_vn: Lời đề nghị

source: Office Phone
vi_vn: Điện thoại văn phòng

source: OFFLINE
vi_vn: NGOẠI TUYẾN

# ofpsvb
source: of Siam Commercial Bank
vi_vn: của Ngân hàng Thương mại Siam

source: OK
vi_vn: ĐƯỢC RỒI

# oldpass
source: Old Password
vi_vn: Mật khẩu cũ

source: Old password incorrect
vi_vn: Mật khẩu cũ không chính xác

# oneaccountcansetonesmsright
source: One account can set only one sms notification right
vi_vn: Một tài khoản chỉ đặt được thông báo sms đúng không

source: One time
vi_vn: Một lần

source: ONLINE
vi_vn: TRỰC TUYẾN

# onlinelg
source: Online
vi_vn: Trực tuyến

# onlyzipfile
source: Tip('Only upload ZIP file', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Chỉ tải lên tệp ZIP', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)

# openbankaccount
source: Open/Close Fixed Deposit
vi_vn: Mở/Đóng tiền gửi có kỳ hạn

# openfdacount
source: Open Fixed Deposit
vi_vn: Mở tiền gửi có kỳ hạn

source: Opening Balance
vi_vn: Số dư đầu kỳ

source: Option
vi_vn: Lựa chọn

# option9
source: Option
vi_vn: Lựa chọn

source: Order
vi_vn: Thứ tự

# ordertip
source: Tip('Select order display for Menu ', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Chọn thứ tự hiển thị cho Menu ', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)

source: Original Branch Code
vi_vn: Mã chi nhánh gốc

# otcfeeexists
source: Otc fee already exists
vi_vn: Phí Otc đã tồn tại

# Otheracountsameaccount
source: If you want to transfer two accounts does not have the same CCYCD, please choose FX Transfer.
vi_vn: Nếu bạn muốn chuyển hai tài khoản không có cùng CCYCD, vui lòng chọn FX Transfer.

source: Other Bank
vi_vn: Ngân hàng khác

# otherbankbranchname
source: Branch Name
vi_vn: Tên chi nhánh

source: Other Name
vi_vn: Tên khác

source: OTP By SMS
vi_vn: OTP Bằng SMS

# OTPcodeexpiresin
source: The OTP code expires in
vi_vn: Mã OTP hết hạn sau

# otpinvalid
source: Authen code invalid
vi_vn: Mã xác thực không hợp lệ

# outbanknews
source: News
vi_vn: Tin tức

# outgoingtransfer
source: LAPNET from Bank Account
vi_vn: LAPNET từ tài khoản ngân hàng

source: Out Site
vi_vn: Bên ngoài

source: Outstanding amount
vi_vn: Số tiền còn nợ

# outstandingamt
source: Outstanding Amount
vi_vn: Số tiền còn nợ

source: Overdate
vi_vn: Qua ngày

source: Owner code
vi_vn: Mã chủ sở hữu

source: Page
vi_vn: Trang

source: Page Default
vi_vn: Trang mặc định

source: Page ID
vi_vn: Mã trang

# pageidAlreadyExist
source: This PageID already exists, please try again!
vi_vn: ID Trang này đã tồn tại, vui lòng thử lại!

# pageidrequire
source: Page ID is empty
vi_vn: ID trang trống

source: Page Name
vi_vn: Tên trang

# pagenamerequire
source: Page Name is empty
vi_vn: Tên trang trống

# pagenamespecialcharactervalidate
source: PageName not contain special character
vi_vn: Tên trang không chứa ký tự đặc biệt

# pagenametip
source: Tip('The name of page', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Tên của trang', TRÁI, true, BGCOLOR, '#FF9900', FADEIN, 400)

source: Page Permission
vi_vn: Quyền trang

source: Page Size:
vi_vn: Kích thước trang:

# pagetitletip
source: Tip('Title of page', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Tiêu đề của trang', TRÁI, đúng, BGCOLOR, '#FF9900', FADEIN, 400)

source: Paid amount
vi_vn: Số tiền thanh toán

source: Paper Number
vi_vn: Số giấy

source: Paper Type
vi_vn: Loại giấy

source: Parent
vi_vn: Cha mẹ

source: Parent Account
vi_vn: Tài khoản mẹ

# parenttip
source: Tip('Select parent Menu', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Chọn menu chính', TRÁI, đúng, BGCOLOR, '#FF9900', FADEIN, 400)

source: Parma type
vi_vn: loại Parma

source: Partial paid
vi_vn: trả một phần

source: Partners
vi_vn: đối tác

source: Passport
vi_vn: Hộ chiếu

# passportnonotnull
source: Passport is required
vi_vn: Hộ chiếu là bắt buộc

source: Passport Number
vi_vn: Số hộ chiếu

source: Password
vi_vn: Mật khẩu

# passwordcompare
source: Password and retype password must be the same
vi_vn: Mật khẩu mới và Nhập lại mật khẩu phải giống nhau

source: Password Incorrect
vi_vn: Mật khẩu không đúng

# passwordlength
source: Password greater than or equal to 6 character
vi_vn: Mật khẩu lớn hơn hoặc bằng 6 ký tự

# passwordlength6
source: Password must be greater than or equal to 6 characters
vi_vn: Mật khẩu phải lớn hơn hoặc bằng 6 ký tự

# passwordnotnull
source: Please enter password
vi_vn: Xin vui lòng nhập mật khẩu

# passwordrequire
source: Password cannot be empty
vi_vn: Mật khẩu không được để trống

source: password to login
vi_vn: Mật khẩu để đăng nhập

# passwordwhitespace
source: Password does not contain white space
vi_vn: Mật khẩu không chứa khoảng trắng

source: Path
vi_vn: Con đường

# paymentamout
source: Payment amount
vi_vn: Số tiền thanh toán

source: Payment For Other Card
vi_vn: Thanh toán cho thẻ khác

source: Payment For Own Card
vi_vn: Thanh toán cho thẻ riêng

source: Payment Type
vi_vn: Hình thức thanh toán

source: Payout Country
vi_vn: Quốc gia thanh toán

source: Pending Amount
vi_vn: Kết cuộc chưa định đoạt

source: Pending for Active
vi_vn: Đang chờ kích hoạt

source: Pending for approve
vi_vn: Đang chờ phê duyệt

source: Pending for delete
vi_vn: Đang chờ xóa

# pendingformnew
source: Pending(from new)
vi_vn: Đang chờ xử lý (từ mới)

source: Percentage
vi_vn: Tỷ lệ phần trăm

# percentyear
source: % / year
vi_vn: % / năm

# permanentcity
source: Permanent Address - City/Province
vi_vn: Địa chỉ thường trú - Tỉnh/Thành phố

# permanentcountry
source: Permanent Address - Country
vi_vn: Địa chỉ thường trú - Quốc gia

# permanentdistrict
source: Permanent Address - Village/District
vi_vn: Địa chỉ thường trú - Làng/Huyện

# permanentunit
source: Permanent Address - HouseNo/Unit
vi_vn: Địa chỉ thường trú - HouseNo/Unit

source: PERMISSION DENIED
vi_vn: GIẤY PHÉP BỊ TỪ CHỐI

# phanhe
source: Service
vi_vn: Dịch vụ

# phanhoitunganhang
source: Banking feedback
vi_vn: Phản hồi từ ngân hàng

# phantramphikhongrong
source: Rate fee not null
vi_vn: Tỷ lệ phí không null

# phi
source: Fee
vi_vn: Phí

# phibacthang
source: Ladder fee
vi_vn: Phí bậc thang

# phitoida
source: Max fee
vi_vn: Phí tối đa

# phitoidainvalid
source: Max fee invalid
vi_vn: Phí tối đa không hợp lệ

# phitoidakhongrong
source: Max fee not null
vi_vn: Phí tối đa không rỗng

# phitoidaphailonhonphitoithieu
source: Max fee must be greater than min fee
vi_vn: Phí tối đa phải lớn hơn phí tối thiểu

# phitoithieu
source: Min fee
vi_vn: Phí tối thiểu

# phitoithieukhongrong
source: Min fee not null
vi_vn: Phí tối thiểu không rỗng

source: Phone
vi_vn: Điện thoại

source: Phone and fullname are not synchronized
vi_vn: Điện thoại và tên đầy đủ không được đồng bộ hóa

# phoneanduserinvalid
source: Phone/ User name is invalid
vi_vn: Điện thoại/Tên người dùng không hợp lệ

# phonebalance
source: Telephone balance
vi_vn: Số dư điện thoại

source: Phone Banking
vi_vn: Ngân hàng điện thoại

source: Phone Length
vi_vn: Chiều dài điện thoại

source: Phone No Check
vi_vn: Điện thoại Không kiểm tra

source: Phone Number
vi_vn: Số điện thoại

# phonenumberassigned
source: The Phone Number is already assigned to another default account. Please choose another one
vi_vn: Số điện thoại đã được gán cho một tài khoản mặc định khác. Vui lòng chọn cái khác

source: Phone number does not exist
vi_vn: Số điện thoại không tồn tại

source: Phone number is already registered
vi_vn: Số điện thoại đã được đăng ký

source: Phone numbers are not synchronized
vi_vn: Số điện thoại không được đồng bộ hóa

# phonenumberwrong
source: Please provide correct mobile number
vi_vn: Vui lòng cung cấp số điện thoại di động chính xác

# phonevalidate
source: Phone is a number
vi_vn: Điện thoại là số

# phongban
source: Department
vi_vn: Phòng

# phuongthuctaohopdong
source: Style for create contract
vi_vn: Phong cách tạo hợp đồng

# phut
source: Minute
vi_vn: Phút

source: PinCode
vi_vn: Mã PIN

# pincodeduocguiquaemailcuakhachhang
source: New pincode send to email of customer
vi_vn: Mã pin mới gửi đến email của khách hàng

# pincodeduocguiquaphonesmscuakhachhang
source: New pincode was sent to registered sms phone of customer
vi_vn: Mã pin mới đã được gửi đến điện thoại sms đã đăng ký của khách hàng

# pleaseagreewithtermsandvonditionsofbank
source: Please agree with Terms and Conditions of Bank
vi_vn: Vui lòng đồng ý với Điều khoản và Điều kiện của Ngân hàng

# pleaseagreewithtermsandvonditionsofbankbeforeopennewaccount
source: Please agree with Terms and Conditions of Bank before Open new account
vi_vn: Vui lòng đồng ý với Điều khoản và Điều kiện của Ngân hàng trước khi Mở tài khoản mới

# pleasechooseaworkflowtodelete
source: Please choose workflow(s) to delete!
vi_vn: Vui lòng chọn (các) quy trình công việc để xóa!

# pleasechooseday
source: Please choose day on check box list
vi_vn: Vui lòng chọn ngày trên danh sách hộp kiểm

# pleasechooseddfile
source: Please choose direct debit file
vi_vn: Vui lòng chọn tệp ghi nợ trực tiếp

# pleasechoosefileupload
source: Please choose file to upload
vi_vn: Vui lòng chọn tệp để tải lên

source: Please choose schedule type
vi_vn: Vui lòng chọn loại lịch biểu

# pleasechooseusers
source: Please select user(s)
vi_vn: Vui lòng chọn (những) người dùng

# pleasechoosevalidTownship
source: Would you please choose valid Township
vi_vn: Bạn vui lòng chọn Thị trấn hợp lệ

source: Please click Agree on
vi_vn: Vui lòng bấm Đồng ý trên

# pleaseenterbranchcode
source: You must enter branch code
vi_vn: Bạn phải nhập mã chi nhánh

# pleaseentercorpcode
source: You must enter corporate code
vi_vn: Bạn phải nhập mã công ty

# pleaseentercorpname
source: You must enter corporate name
vi_vn: Bạn phải nhập tên công ty

# pleaseenteryourusernamelg
source: Please enter your username
vi_vn: Điền Tên tài khoản

# pleaseinputapproveformula
source: Please input Approval Formula!
vi_vn: Vui lòng nhập Công thức phê duyệt!

source: Please input From Limit!
vi_vn: Vui lòng nhập Từ giới hạn!

source: Please input Group Name!
vi_vn: Vui lòng nhập Tên nhóm!

source: Please input Group Short Name!
vi_vn: Vui lòng nhập Tên viết tắt của nhóm!

source: Please input Level Short Name!
vi_vn: Vui lòng nhập Tên Viết tắt Cấp độ!

source: Please input Structure ID!
vi_vn: Vui lòng nhập ID cấu trúc!

source: Please input Structure Name!
vi_vn: Vui lòng nhập Tên cấu trúc!

source: Please input To Limit!
vi_vn: Vui lòng nhập Giới hạn!

# pleaseintputaccgrpid
source: Please input Accounting Group
vi_vn: Vui lòng nhập Nhóm kế toán

# pleaseintputacno
source: Please input Accounting Group
vi_vn: Vui lòng nhập Nhóm kế toán

# pleaseintputsysaccname
source: Please input System Account Name
vi_vn: Vui lòng nhập Tên tài khoản hệ thống

source: Please select before deleting
vi_vn: Vui lòng chọn trước khi xóa

source: Please select contract
vi_vn: Vui lòng chọn hợp đồng

source: Please select group
vi_vn: Vui lòng chọn nhóm

source: Please select one user
vi_vn: Vui lòng chọn một người dùng

# pleaseselectproductrole
source: Please select role for product
vi_vn: Vui lòng chọn vai trò cho sản phẩm

source: Please select recent 3 months
vi_vn: Vui lòng chọn 3 tháng gần đây

source: Please select transaction type
vi_vn: Vui lòng chọn loại giao dịch

source: Please select user
vi_vn: Vui lòng chọn người dùng

source: Please select user(s)
vi_vn: Vui lòng chọn (những) người dùng

# policychoservicedatontai
source: Policy for this service already exists please choose another!
vi_vn: Chính sách cho dịch vụ này đã tồn tại, vui lòng chọn khác!

# Policydaduocganchouserhayxoausertrongpolicytruoc
source: Policy has been assigned for users. Please remove all users in policy to delete policy
vi_vn: Chính sách đã được chỉ định cho người dùng. Vui lòng xóa tất cả người dùng trong chính sách để xóa chính sách

# policyedit
source: Edit Policy
vi_vn: Chỉnh sửa chính sách

# policynaykhongduocphepsua
source: This Policy can not be edited.
vi_vn: Chính sách này không thể được chỉnh sửa.

# policynaykhongduocphepxoa
source: This Policy can not be deleted.
vi_vn: Chính sách này không thể bị xóa.

source: Policy View detail
vi_vn: Chính sách Xem chi tiết

source: Portal
vi_vn: Cổng thông tin

source: Portal Default
vi_vn: Cổng thông tin mặc định

# portaltip
source: Tip('Select portal from system.', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Chọn cổng thông tin từ hệ thống.', TRÁI, đúng, BGCOLOR, '#FF9900', FADEIN, 400)

source: Position
vi_vn: Chức vụ

# Positionvuotqua20
source: Position not greater than 20
vi_vn: Vị trí không lớn hơn 20

# Positionvuotqua5
source: Position not greater than 5
vi_vn: Vị trí không lớn hơn 5

source: Position X
vi_vn: Vị trí X

source: Position Y
vi_vn: Vị trí Y

source: Post By
vi_vn: Đăng bởi

source: PostCode
vi_vn: Mã bưu điện

source: Poster information
vi_vn: Thông tin áp phích

source: Posting side
vi_vn: Đăng bên

source: Powered by
vi_vn: cung cấp bởi

source: Prefix
vi_vn: Tiếp đầu ngữ

source: Prefix management
vi_vn: Quản lý tiền tố

source: Preview
vi_vn: Xem trước

source: Print
vi_vn: In

source: Print Date
vi_vn: Ngày in

source: Print failed to create
vi_vn: In không thành công để tạo

source: Priority
vi_vn: Sự ưu tiên

source: Process
vi_vn: Quá trình

source: Product code
vi_vn: Mã sản phẩm

source: Product ID
vi_vn: ID sản phẩm

# productidspecialcharactervalidate
source: Product id not contain special character
vi_vn: Id sản phẩm không chứa ký tự đặc biệt

# productidwhitespace
source: Product ID does not contain white space
vi_vn: ID sản phẩm không chứa khoảng trắng

source: Product name
vi_vn: Tên sản phẩm

source: Product Type *
vi_vn: Loại sản phẩm *

# producttypestar
source: Product Type *
vi_vn: Loại sản phẩm *

source: Profile
vi_vn: Hồ sơ

# profilePic
source: Profile Picture
vi_vn: Ảnh đại diện

source: Profile Status
vi_vn: Trạng thái hồ sơ

source: Promotion code
vi_vn: Mã khuyến mãi

# promotioncodekhongrong
source: Promotion code not empty
vi_vn: Mã khuyến mãi không trống

# promotioncodespecialcharactervalidate
source: Promotion code not contain special character
vi_vn: Mã khuyến mãi không chứa ký tự đặc biệt

# promotioncodewhitespace
source: Promotion code not contain white space
vi_vn: Mã khuyến mãi không chứa khoảng trắng

# province
source: State/Province
vi_vn: Bang/Tỉnh

source: Publish Title
vi_vn: Xuất bản tiêu đề

# purpose
source: Purpose of Transaction
vi_vn: Mục đích giao dịch

# Purpose2
source: As a reference for acquiring a visa at the consulates in the country
vi_vn: Làm một tài liệu tham khảo để có được thị thực tại các lãnh sự quán trong nước

# Purpose3
source: Other Request account (specify)
vi_vn: Mục đích khác (ghi rõ)

source: Purpose of Request Statement
vi_vn: Mục đích yêu cầu xuất báo cáo

# pushnotificationinfo
source: Push notification information
vi_vn: Thông tin thông báo đẩy

source: Push notification search
vi_vn: Tìm kiếm thông báo đẩy

# qrcodename
source: QR Name
vi_vn: Tên QR

# quanhuyen
source: District
vi_vn: Huyện

# quanlybaocao
source: Report management
vi_vn: Quản lý báo cáo

# quanlymauchuyenkhoan
source: Transfer template management
vi_vn: Quản lý mẫu chuyển khoản

# quanlynguoithuhuong
source: Beneficiary management
vi_vn: Quản lý người thụ hưởng

# quanlyphichohopdong
source: Fee management for contract
vi_vn: Quản lý phí hợp đồng

# quanlyphichosanpham
source: Product fee management
vi_vn: Quản lý phí sản phẩm

# quanlyphigiaodich
source: Transaction fee management
vi_vn: Quản lý phí giao dịch

# quanlyphiotc
source: Otc Fee Management
vi_vn: Quản lý phí Otc

# quanlyphipromotion
source: Promotion management
vi_vn: Quản lý khuyến mãi

# quanlytaichinh
source: Financial controller
vi_vn: Kiểm soát viên tài chính

# quanlytaichinhphaidangkyitnhatemailhoacsmsservice
source: Financially must register email or SMS service to create a contract
vi_vn: Về tài chính phải đăng ký dịch vụ email hoặc SMS để tạo hợp đồng

# quantrihethong
source: Administrator
vi_vn: Người quản lý

source: Quarterly
vi_vn: Hàng quý

# quasocmnd
source: To Identify No
vi_vn: Qua số CCCD

# quasotaikhoan
source: To account
vi_vn: Tính toán

# quaylai
source: Back
vi_vn: Quay lại

# quenmatkhau
source: Forgot Password
vi_vn: Quên mật khẩu

# quitrinhduyet
source: Approval process
vi_vn: Quy trình phê duyệt

# quocgia
source: Nation
vi_vn: Quốc gia

# quyensudung
source: Right
vi_vn: Quyền sử dụng

source: Rate
vi_vn: Tỷ lệ

source: Real Money
vi_vn: Tiền thật

source: Reason
vi_vn: Lý do

source: Reason Action
vi_vn: Lý do hành động

# reasonAdd
source: Reason Definition - Add
vi_vn: Định nghĩa lý do - Thêm

source: Reason code
vi_vn: Nguyên mã

# reasonEdit
source: Reason Definition - Edit
vi_vn: Định nghĩa lý do - Chỉnh sửa

source: Reason name
vi_vn: Tên lý do

# reasonsDefinition
source: Reason Definition - Search
vi_vn: Định nghĩa lý do - Tìm kiếm

# reasonsViewDetails
source: Reason Definition - View Details
vi_vn: Định nghĩa lý do - Xem chi tiết

source: Reason Type
vi_vn: Loại lý do

source: Receiver
vi_vn: Người nhận

# receiverbankerror
source: Please choose correct branch of Creditor Account
vi_vn: Vui lòng chọn đúng chi nhánh của Tài khoản Bên cho vay

# receiverdetails
source: Please Provide Receiver Details
vi_vn: Vui lòng cung cấp chi tiết người nhận

# receiverNRIC
source: Receiver NRC
vi_vn: Máy thu NRC

source: Receiver phone
vi_vn: Điện thoại người nhận

source: Record deleted
vi_vn: Bản ghi đã bị xóa

# recordsaved
source: Records saved
vi_vn: Bản ghi đã lưu

# referenceAccNumber
source: Reference Account Number
vi_vn: Số tài khoản tham chiếu

# referenceAccNumber2
source: Reference Account Number 2
vi_vn: Số tài khoản tham chiếu 2

# referencenamealeadtexist
source: Reference name already exists
vi_vn: Tên tham chiếu đã tồn tại

source: Ref.Number
vi_vn: Số REF

source: Refresh
vi_vn: Làm mới

# uploadlimit1MB
source: Maximum upload Each file size: 5MB and Total: 30MB
vi_vn: Kích thước tệp tải lên tối đa: 5MB và tổng cộng: 30MB

# receiverbank1
source: Receiver Bank
vi_vn: Ngân hàng thụ hưởng

# refresh9
source: Refresh
vi_vn: Làm mới

source: Region
vi_vn: Khu vực

# regionfeedaduockhaibaobranch
source: Region {0} already be used and can not be deleted
vi_vn: Vùng {0} đã được sử dụng và không thể xóa

# regionfeedetail
source: Region detail
vi_vn: Chi tiết khu vực

# Regionnamekhongrong
source: Region Name not null
vi_vn: Tên khu vực không null

source: Region Special
vi_vn: khu vực đặc biệt

source: Register
vi_vn: Đăng ký

source: Register card
vi_vn: Đăng ký thẻ

source: Register E-Wallet
vi_vn: Đăng ký ví điện tử

# registerinfomation
source: Register Information
vi_vn: Đăng ký thông tin

source: Register user
vi_vn: Đăng ký người dùng

source: Registration
vi_vn: Sự đăng ký

source: Reject
vi_vn: Từ chối

# rejectdeletesuccess
source: Reject delete successfully
vi_vn: Từ chối xóa thành công

# rejectformnew
source: Reject(from new)
vi_vn: Từ chối (từ mới)

# rejectresetpass
source: Are you sure to reject reset password ?
vi_vn: Bạn có chắc chắn từ chối đặt lại mật khẩu không?

# rejectresetpincode
source: Are you sure to reject reset pincode ?
vi_vn: Bạn có chắc chắn từ chối đặt lại mã pin không?

source: Reject Successfully
vi_vn: Từ chối thành công

# rejectuserotp
source: Are you sure reject OTP of user?
vi_vn: Bạn có chắc chắn từ chối OTP của người dùng?

# rejectuserotpsuccess
source: Reject successfully
vi_vn: Từ chối thành công

source: Related News
vi_vn: Tin tức liên quan

source: Remember me
vi_vn: Ghi nhớ

source: Renew No
vi_vn: Gia hạn Không

source: Renter verification code
vi_vn: Mã xác minh người thuê

source: Re-password
vi_vn: Nhập lại mật khẩu

source: Report
vi_vn: Báo cáo

source: Request by user
vi_vn: Yêu cầu của người dùng

# requestexportstatment
source: Request statement
vi_vn: Yêu cầu xuất báo cáo

source: Request No
vi_vn: Số yêu cầu

# requestopenbankactsuccess
source: Open Fixed Deposit Account successfully
vi_vn: Mở tài khoản tiền gửi có kỳ hạn thành công

source: Required Field
vi_vn: Phần bắt buộc

# resend
source: Resend OTP
vi_vn: Gửi lại OTP

source: Resend cash code
vi_vn: Gửi lại mã tiền mặt

# resendcashcodecompleted
source: Resend the completed cash code
vi_vn: Gửi lại mã tiền mặt đã hoàn thành

# reset
source: Reset Password
vi_vn: Đặt lại mật khẩu

# resetpaspininfo
source: Reset password/ pin information
vi_vn: Đặt lại mật khẩu/thông tin pin

# retypepasswordrequire
source: Re-Password cannot be empty
vi_vn: Mật khẩu lại không được để trống

# retypepasswordwhitespace
source: Re-Password does not contain white space
vi_vn: Mật khẩu lại không chứa khoảng trắng

# ricnumbernotnull
source: NRC number is required
vi_vn: Số NRC là bắt buộc

source: Right
vi_vn: Phải

source: Role
vi_vn: Vai trò

# roleadmin
source: Role Administrator
vi_vn: Quản trị viên vai trò

# roledesc
source: Role Description
vi_vn: Mô tả vai trò

source: Role Name
vi_vn: Tên vai trò

# rolenamerequire
source: Role Name is empty
vi_vn: Tên vai trò trống

source: Role type
vi_vn: Loại

# roundingdigitreuired
source: Rounding digit is required!
vi_vn: Làm tròn chữ số là bắt buộc!

# saicontractno
source: Invalid Contract Number
vi_vn: Số hợp đồng không hợp lệ

# saiquasolandangnhap
source: Your account has been disable because of fail login times is over regulations of Bank.
vi_vn: Tài khoản của bạn đã bị vô hiệu hóa do đăng nhập sai lần vượt quá quy định của Ngân hàng.

source: Same branch
vi_vn: Cùng chi nhánh

# samenamewithadifferenttemplatetranfer
source: The template name has already existed. Please try again.
vi_vn: Tên mẫu đã tồn tại. Vui lòng thử lại.

source: Same region
vi_vn: Cùng khu vực

# sanpham
source: Product
vi_vn: Sản phẩm

source: Save
vi_vn: Lưu

# saveandcontinue
source: Save & Continue
vi_vn: Lưu & Tiếp tục

source: Save document
vi_vn: Lưu tài liệu

# savefail
source: Save failed!
vi_vn: Lưu không thành công!

# savegroupempty
source: Please add a new Group!
vi_vn: Vui lòng thêm một Nhóm mới!

source: Save user Successfully
vi_vn: Lưu người dùng thành công

source: Scan
vi_vn: Quét

source: Scan Error
vi_vn: Lỗi quét

source: Scan QR Error
vi_vn: Quét lỗi QR

source: Scheduled
vi_vn: Lên kế hoạch

# schedulesuccessful
source: Make Schedule successfully
vi_vn: Đặt lịch thành công

# scheduletimedefault
source: Schedule time default of system is
vi_vn: Lịch trình thời gian mặc định của hệ thống là

# scurrencyid
source: Short Currency
vi_vn: Tiền tệ ngắn

# scurrencyidrequired
source: Short Currency is required!
vi_vn: Tiền tệ ngắn là bắt buộc!

source: Search
vi_vn: Tìm kiếm

source: Second user code
vi_vn: Mã người dùng thứ hai

# selectacctno
source: You must select account in Register account for SMS notification
vi_vn: Bạn phải chọn tài khoản trong Đăng ký tài khoản để nhận thông báo SMS

# selectbranchrequired
source: Please select valid branch!
vi_vn: Vui lòng chọn chi nhánh hợp lệ!

# selectcityrequired
source: Please select valid city!
vi_vn: Vui lòng chọn thành phố hợp lệ!

# selectcountryrequired
source: Please select valid country!
vi_vn: Vui lòng chọn quốc gia hợp lệ!

# selectdistrictrequired
source: Please select valid district!
vi_vn: Vui lòng chọn quận hợp lệ!

source: Selected card
vi_vn: Thẻ đã chọn

source: Selected user
vi_vn: Người dùng đã chọn

source: Select one or more to delete!
vi_vn: Chọn một hoặc nhiều để xóa!
