Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# levelinfo
source: Add new
vi_vn: Thêm mới

# levelmusthasagroup
source: The level must have a group
vi_vn: Cấp độ phải có một nhóm

source: Level name
vi_vn: Tên cấp độ

# levelororderexisted
source: This Level existed! Please choose other Level
vi_vn: Cấp độ này đã tồn tại! Vui lòng chọn Cấp độ khác

source: Level Short Name
vi_vn: Tên viết tắt cấp độ

# leveltab
source: Level Information
vi_vn: Thông tin cấp độ

source: License
vi_vn: Giấy phép

# licensenonotnull
source: License is required
vi_vn: Giấy phép là bắt buộc

source: License Number
vi_vn: Số giấy phép

# lichsumatkhaukhongduocdetrong
source: Enforce password history can not be empty
vi_vn: Thực thi lịch sử mật khẩu không thể để trống

# lichsumatkhauphailakieuso
source: Enforce password history must be number integer
vi_vn: Thực thi lịch sử mật khẩu phải là số nguyên

# lichsumatkhauphailonhonbanglichsumatkhaucuaadmin
source: Enforce password history must equal or greater than Enforce password history of Owner/Admin ({0})
vi_vn: Thực thi lịch sử mật khẩu phải bằng hoặc lớn hơn Thực thi lịch sử mật khẩu của Chủ sở hữu/Quản trị viên ({0})

# lichsumatkhauphainhohonbangsau
source: Enforce password history must be smaller or equal 6
vi_vn: Thực thi lịch sử mật khẩu phải nhỏ hơn hoặc bằng 6

# lienhe
source: Hotline
vi_vn: Liên hệ

# limitperdaycannotbeempty
source: Total limit / day can not be empty
vi_vn: Tổng giới hạn / ngày không được để trống

# limitpertranscannotbeempty
source: Limit / Transaction can not be empty
vi_vn: Giới hạn / Giao dịch không được để trống

source: Link
vi_vn: liên kết

source: Linkage
vi_vn: liên kết

# LinkageBankAccountOrBankCardNumber
source: Linkage Bank Account/ Bank Card Number
vi_vn: Tài khoản ngân hàng liên kết/Số thẻ ngân hàng

source: Linkage code
vi_vn: mã liên kết

source: Link Approve
vi_vn: Liên kết phê duyệt

source: Link bank fail
vi_vn: Ngân hàng liên kết bị lỗi

source: Link bank successfully
vi_vn: Liên kết ngân hàng thành công

source: Link to Money Source Type
vi_vn: Liên kết đến Loại nguồn tiền

# linkURL
source: Link image type URI
vi_vn: URI loại hình ảnh liên kết

source: Lisence Type
vi_vn: Loại giấy phép

source: List an amount
vi_vn: Liệt kê một số tiền

source: List contract level
vi_vn: Liệt kê mức hợp đồng

source: List Contract Level Details
vi_vn: Liệt kê chi tiết cấp độ hợp đồng

# listcountry
source: List of Country
vi_vn: Danh sách quốc gia

# listposter
source: List of poster
vi_vn: Danh sách áp phích

# listuserwaitingforapprove
source: List of user waiting for approval
vi_vn: Danh sách người dùng chờ phê duyệt

source: loading...
vi_vn: Đang tải...

# loaichuyenkhoan
source: Transfer type
vi_vn: Loại chuyển khoản

# loaick
source: Acc type
vi_vn: Loại tài khoản

# loaidanhnghiep
source: Corporate type
vi_vn: Loại hình công ty

# loaigiaodich
source: Transaction type
vi_vn: Loại giao dịch

# loaihinh
source: Product
vi_vn: Sản phẩm

# loaihinhdichvu
source: Services
vi_vn: Dịch vụ

# loaihinhsanpham
source: Product type
vi_vn: Loại sản phẩm

# loaihopdong
source: Contract type
vi_vn: Loại hợp đồng

# loaikhachhang
source: Customer type
vi_vn: Loại khách hàng

# loailich
source: Schedule type
vi_vn: Loại lịch biểu

# loainguoidung
source: User type
vi_vn: Loại khách hàng

# loaiphi
source: Fee type
vi_vn: Loại phí

# loaisanpham
source: Product type
vi_vn: Loại sản phẩm

# loaitaikhoan
source: Account Type
vi_vn: Loại tài khoản

# loaithongbao
source: Notification type
vi_vn: Loại thông báo

# loaitien
source: Currency
vi_vn: Tiền tệ

# loaixacthuc
source: Authentication type
vi_vn: Loại xác thực

# localcatname
source: Local Category Name
vi_vn: Tên danh mục địa phương

source: Local Full Name
vi_vn: Tên đầy đủ địa phương

source: Local Name
vi_vn: Tên địa phương

source: Locate Nearest Branch
vi_vn: Xác định vị trí chi nhánh gần nhất

source: Locked
vi_vn: Đã khóa

# logdatlichchuyenkhoan
source: Transfer schedule log
vi_vn: Nhật ký lịch trình chuyển

source: Login
vi_vn: Đăng nhập

# loginfailed
source: Username Or Password Incorrect
vi_vn: Tên hoặc mật khẩu không đúng

# loginfailedIB
source: Your Username or Password is not correct. Please note your account will be temporary disable if you fail to login {0} times.
vi_vn: Tên người dùng hoặc mật khẩu của bạn không chính xác. Xin lưu ý rằng tài khoản của bạn sẽ bị vô hiệu hóa tạm thời nếu bạn không đăng nhập được {0} lần.

source: Login Method
vi_vn: Phương thức đăng nhập

# logobin
source: Upload Image
vi_vn: Tải lên hình ảnh

# logobinrequired
source: You must enter URI Logo bin
vi_vn: Bạn phải nhập URI Logo bin

# logobinuploadrequired
source: You must select file upload Logo image
vi_vn: Bạn phải chọn tải lên tệp Hình ảnh logo

source: Logo Type
vi_vn: Loại biểu tượng

# logotyperequired
source: You must choose Logo Type
vi_vn: Bạn phải chọn Loại Logo

source: Log Out
vi_vn: Đăng xuất

source: Log Path
vi_vn: Đường dẫn nhật ký

# loi
source: Error
vi_vn: Lỗi

# loimotaikhoantietkiemonline
source: Error in save account opening process
vi_vn: Lỗi lưu quá trình mở tài khoản

source: Longitude
vi_vn: kinh độ

# luachonkieunhaplo
source: Choose input type
vi_vn: Chọn loại đầu vào

# luu
source: Save
vi_vn: Lưu

# luumauchuyenkhoanthanhcong
source: Save template transfer successfully
vi_vn: Lưu chuyển mẫu thành công

# luunoidungchuyenkhoannaythanhmau
source: Save transfer content to template
vi_vn: Lưu nội dung chuyển khoản vào mẫu

# luuthanhmau
source: Save
vi_vn: Lưu

# luuthongtindangnhap
source: Save login information
vi_vn: Lưu thông tin đăng nhập

# maanninh
source: Policy ID
vi_vn: ID chính sách

# mabaocao
source: Report ID
vi_vn: ID báo cáo

# machihnhanhdatontai
source: Branch ID already exists. Please choose another!
vi_vn: ID chi nhánh đã tồn tại. Vui lòng chọn khác!

# machinhanh
source: Branch ID
vi_vn: Mã chi nhánh

# machinhanhdoitac
source: Bank Name
vi_vn: Tên ngân hàng

# machutaikhoankhongduoctrong
source: Owner code can't be empty
vi_vn: Mã chủ sở hữu không được để trống

# madoanhnghiep
source: Corporate ID
vi_vn: ID của công ty

# madoitac
source: Bank Code
vi_vn: Mã ngân hàng

# madoitacchinhanh
source: Branch Code
vi_vn: Mã chi nhánh

# magiaodich
source: Transaction code
vi_vn: Mã giao dịch

# mahopdong
source: Contract No
vi_vn: Hợp đồng số

# mahopdongkhongrong
source: Contract no not null
vi_vn: Hợp đồng không không vô hiệu

source: Mail Setup
vi_vn: Cài đặt thư

# makhachhang
source: Customer code
vi_vn: Mã khách hàng

# makhachhangkhonghople
source: Invalid customer code
vi_vn: Mã khách hàng không hợp lệ

# makhachhangkhongrong
source: Customer id not null
vi_vn: Id khách hàng không null

# makhachhangkhongtontaitronghethong
source: Customer code is not exist in core bank system
vi_vn: Mã khách hàng không tồn tại trong hệ thống ngân hàng lõi

source: Male
vi_vn: Nam giới

# malich
source: Schedule ID
vi_vn: id lịch biểu

# malich2
source: Schedule ID
vi_vn: ID lịch trình

# malo
source: Batch ref
vi_vn: Mã lô

# mamayatm
source: ATM Code
vi_vn: Mã ATM

# manguoithuhuong
source: Beneficiary code
vi_vn: mã thụ hưởng

# manhanvien
source: Staff ID
vi_vn: ID nhân viên

# manualpartnerbank
source: Detect manual
vi_vn: phát hiện thủ công

# maphi
source: Fee ID
vi_vn: ID phí

# mapin
source: Pin code
vi_vn: Mã PIN

# maquanhuyen
source: District code
vi_vn: mã quận

# maquitrinh
source: Process id
vi_vn: Xử lý ID

# maquocgia
source: Nation code
vi_vn: mã quốc gia

# maquytrinh
source: Process code
vi_vn: Mã quy trình

# marole
source: Role ID
vi_vn: ID vai trò

# masanpham
source: Product id
vi_vn: ID sản phẩm

# masanphamtietkiemkhongrong
source: FD product id not empty
vi_vn: Id sản phẩm FD không trống

# masms
source: SMS code
vi_vn: Mã tin nhắn

# masothuegpkd
source: Tax no / Business license id
vi_vn: Mã số thuế / Id giấy phép kinh doanh

source: Master Page
vi_vn: Trang chính

# mathamchieu
source: Reference code
vi_vn: Mã tham chiếu

# matinh
source: Province code
vi_vn: Mã tỉnh

# matkhau
source: Password
vi_vn: Mật khẩu

# matkhauchuaguiduocsms
source: Error send password to phone number
vi_vn: Lỗi gửi mật khẩu đến số điện thoại

# matkhaucuabankhongtuanthupolicy
source: Your Password is not compliant with policy of Bank.
vi_vn: Mật khẩu của bạn không tuân thủ chính sách của Ngân hàng.

# matkhaucukhongdung
source: Old password invalid
vi_vn: Mật khẩu cũ không hợp lệ

# matkhaucuvamoikhongduocgiongnhau
source: New password can not be the same with old password
vi_vn: Mật khẩu mới không được trùng với mật khẩu cũ

# matkhaukhongduocgiongmatkhaudadattronglichsu
source: Password can not be the same with recent {0} Passwords in history
vi_vn: Mật khẩu không được giống với {0} Mật khẩu gần đây trong lịch sử

# matkhaumoiduocguiquaemailcuakhachhang
source: New password send to email of customer
vi_vn: Mật khẩu mới gửi đến email của khách hàng

# matkhaumoiduocguiquaphonesmscuakhachhang
source: New password was sent to registered sms phone of customer
vi_vn: Mật khẩu mới đã được gửi đến điện thoại sms đã đăng ký của khách hàng

# matkhaumoikhongduoctrungvoimatkhaucu
source: New password does not the same as old password
vi_vn: Mật khẩu mới không giống mật khẩu cũ

# matkhauphaicododaiitnhat
source: Password must have length at least {0} characters
vi_vn: Mật khẩu phải có độ dài ít nhất {0} ký tự

# matkhauphaicoitnhatmokytubieutuong
source: Password must have at least one symbol character
vi_vn: Mật khẩu phải có ít nhất một ký tự biểu tượng

# matkhauphaicoitnhatmokytuso
source: Password must have at least one number character
vi_vn: Mật khẩu phải có ít nhất một ký tự số

# matkhauphaicoitnhatmotkytuchuhoa
source: Password must have at least one uppercase character
vi_vn: Mật khẩu phải có ít nhất một ký tự viết hoa

# matkhauphaicoitnhatmotkytuthuong
source: Password must have at least one lowercase character
vi_vn: Mật khẩu phải có ít nhất một ký tự chữ thường

# matkhauyeucauphuctap
source: Password must meet complexity requirements
vi_vn: Mật khẩu phải đáp ứng các yêu cầu phức tạp

source: Maturity
vi_vn: Đáo hạn

source: Maturity Date
vi_vn: Ngày đáo hạn

source: Maturity Interest
vi_vn: Lãi đáo hạn

# mavung
source: Region Code
vi_vn: Mã vùng

# mavungkhongduocdetrong
source: Region code can not be empty
vi_vn: Không được để trống mã vùng

# mavungphi
source: Region ID
vi_vn: Mã vùng

# mavungphidatontai
source: Region ID already exists. Please choose other one!
vi_vn: ID khu vực đã tồn tại. Vui lòng chọn một cái khác!

# mavungphikhongduoccokhongtrang
source: Region ID can not have space
vi_vn: ID khu vực không thể có khoảng trống

# mavungphikhongduocdetrong
source: Region ID can not be empty
vi_vn: ID khu vực không được để trống

# maxacnhankhongdung
source: Security code invalid
vi_vn: Mã bảo mật không hợp lệ

# maxacthuc
source: OTP code
vi_vn: Mã xác thực

# maxacthucotp
source: Serial number/User ID/Phone no
vi_vn: Số sê-ri/ID người dùng/Số điện thoại

# maxamount
source: Surplus level
vi_vn: Mức thặng dư

# maxamountmustbegreater
source: Maximum amount must be greater than minimum amount
vi_vn: Số tiền tối đa phải lớn hơn số tiền tối thiểu

source: Max date range
vi_vn: Phạm vi ngày tối đa

source: Maximum amount
vi_vn: Số tiền tối đa

source: MB Country Code
vi_vn: Mã quốc gia MB

# menhgiathe
source: Card Price
vi_vn: Giá thẻ

source: Menu
vi_vn: Thực đơn

source: Menu ID
vi_vn: ID thực đơn

source: Menu information
vi_vn: Thông tin thực đơn

# menulist
source: Menus list
vi_vn: danh sách thực đơn

source: Menu Permission
vi_vn: Quyền thực đơn

# menutitlerequire
source: MenuTitle is empty
vi_vn: MenuTiêu đề trống

source: Merchant
vi_vn: thương gia

source: Merchant Category
vi_vn: Danh mục thương nhân

source: Merchant Code
vi_vn: Mã người bán

source: Merchant Name
vi_vn: Tên người bán

source: Merchant Profile
vi_vn: Hồ sơ người bán

source: Merchant Profile – Reason
vi_vn: Hồ sơ người bán – Lý do

source: Middle Name
vi_vn: Tên đệm

# middlenamerequire
source: Middle name is empty
vi_vn: Tên đệm trống

# mieutapolicydatontaihaychonmieutakhac
source: Description of policy already exist. Please choose another!
vi_vn: Mô tả chính sách đã tồn tại. Vui lòng chọn khác!

# mieutapolicykhongduocdetrong
source: Description of Policy cannot be empty
vi_vn: Mô tả chính sách không được để trống

# minamount
source: Shortages level
vi_vn: Số tiền tối thiểu

source: Minimum amount
vi_vn: Số tiền tối thiểu

source: Mobile Banking
vi_vn: Ngân hàng di động

# mobilephone
source: Mobile number
vi_vn: Số điện thoại

# mobilephonewu
source: By providing a mobile number, the sender will receive transaction status update by SMS
vi_vn: Bằng cách cung cấp số điện thoại di động, người gửi sẽ nhận được cập nhật trạng thái giao dịch bằng tin nhắn SMS

source: Mobile Topup
vi_vn: Nạp tiền di động

# modembanthulaisau
source: Modem busy, please try again later
vi_vn: Modem đang bận, vui lòng thử lại sau

source: Module Account List
vi_vn: Danh sách tài khoản mô-đun

source: Module Account List Information
vi_vn: Mô-đun Thông tin danh sách tài khoản

source: Module name
vi_vn: Tên mô-đun

# moi
source: New
vi_vn: Mới

# mokhoa
source: Unblock
vi_vn: Mở khóa

# mokhoahopdong
source: Unblock contract
vi_vn: Bỏ chặn hợp đồng

# mokhoataikhoan
source: Unblock account
vi_vn: Bỏ chặn tài khoản

# mokhoataikhoanthanhcong
source: Unblock account successfully
vi_vn: Bỏ chặn tài khoản thành công

# momoitaikhoantietkiemcokyhan
source: Open fix deposit account
vi_vn: Mở tài khoản tiền gửi cố định

source: Money Source Linkage
vi_vn: Liên kết nguồn tiền

source: Money Source Number
vi_vn: Số nguồn tiền

source: Money Source Type
vi_vn: Loại nguồn tiền

source: Month
vi_vn: Tháng

source: Monthly
vi_vn: hàng tháng

# mota
source: Description
vi_vn: Nội dung

# motaveanninh
source: Name of policy
vi_vn: Tên chính sách

# motlan
source: Onetime
vi_vn: Một lần

# muachuyenkhoan
source: Buy transfer
vi_vn: chuyển khoản mua

# muatienmat
source: Buy cash
vi_vn: Mua tiền mặt

source: must be greater than 0
vi_vn: phải lớn hơn 0

# mustconfigallccyid
source: You must make the config for all currency
vi_vn: Bạn phải tạo cấu hình cho tất cả các loại tiền tệ

# mustentertownship
source: You must enter TownShip name
vi_vn: Bạn phải nhập tên TownShip

source: Myanmar
vi_vn: Myanma

# m_countryname
source: Other Country Name
vi_vn: Tên quốc gia khác

# nam
source: Male
vi_vn: Nam giới

source: Name
vi_vn: Tên

# namhoadon
source: Year bill
vi_vn: Hóa đơn năm

# napmoithetratruocquocte
source: New deposit repaid mastercard
vi_vn: Thẻ mastercard hoàn trả tiền đặt cọc mới

# napthetratruocquocte
source: Deposit repaid master card
vi_vn: Đặt cọc hoàn trả thẻ master

source: Nationality
vi_vn: Quốc tịch

source: Need Approve
vi_vn: cần phê duyệt

# needtoapprovetransaction
source: Need to approve for transactions
vi_vn: Cần phê duyệt cho các giao dịch

source: Negotiated exchange rate
vi_vn: Tỷ giá thương lượng

source: New Account FD
vi_vn: Tài khoản mới FD

# newewaletonly
source: New E-Wallet only
vi_vn: Chỉ ví điện tử mới

# newpass
source: New Password
vi_vn: Mật khẩu mới

# newpassis
source: New password is
vi_vn: Mật khẩu mới là

source: New password not same old password
vi_vn: Mật khẩu mới không giống mật khẩu cũ

# newpinis
source: New pincode is
vi_vn: Mã pin mới là

# newscontentrequire
source: Content is empty
vi_vn: Nội dung trống

# newsnew
source: Waiting Approve
vi_vn: Đang chờ phê duyệt

# newssummaryrequire
source: Summary is empty
vi_vn: Tóm tắt trống

# newstitlerequire
source: News Title is empty
vi_vn: Tiêu đề tin tức trống

source: New user
vi_vn: Người dùng mới

source: Next
vi_vn: Kế tiếp

# nganhang
source: Bank
vi_vn: Ngân hàng

# nganhangcontontaichinhanh
source: Delete bank failure.The Bank still exist branch
vi_vn: Xóa ngân hàng thất bại. Ngân hàng vẫn tồn tại chi nhánh

# nganhangphuongnam
source: ABank
vi_vn: Ngân hàng

# nganhangphuongnamnhatkygiaodich
source: Siam Commercial Bank Transaction History
vi_vn: Lịch sử giao dịch Ngân hàng Thương mại Siam

# ngay
source: Date
vi_vn: Ngày

# ngaybatdau
source: From Date
vi_vn: Từ ngày

# ngaycap
source: Issue date
vi_vn: Ngày phát hành

# ngaycapkhongrong
source: Issue date not empty
vi_vn: Ngày phát hành không trống

# ngaychay
source: Run date
vi_vn: ngày chạy

# ngaydenhan
source: Maturity date
vi_vn: Ngày đáo hạn

# ngayduyet
source: Approved date
vi_vn: Ngày phê duyệt

# ngaygiaodichcuoi
source: Last Transaction Date
vi_vn: Ngày giao dịch cuối cùng

# ngaygiaodichkhonghople
source: Transaction date invalid
vi_vn: Ngày giao dịch không hợp lệ

# ngaygio
source: Datetime
vi_vn: Ngày giờ

# ngaygiogiaodich
source: Transaction date
vi_vn: Ngày giao dịch

# ngayhet
source: To Date
vi_vn: Ngày hết

# ngayhethan
source: Expire date
vi_vn: Hạn sử dụng

# ngayhethanphailonhonngayhieuluc
source: Expire date must be greater than effective date
vi_vn: Ngày hết hạn phải lớn hơn ngày có hiệu lực

# ngayhethieuluc
source: Expried date
vi_vn: Ngày hết hạn

# ngayhieuluc
source: Start date
vi_vn: Ngày bắt đầu

# ngayketthuclonhonngaybatdau
source: End date must be greater than start date
vi_vn: Ngày kết thúc phải lớn hơn ngày bắt đầu

# ngayketthucphailonhonngaybatdau
source: To date must be greater than from date
vi_vn: Đến ngày phải lớn hơn từ ngày

# ngaylamviec
source: Working date
vi_vn: Ngày làm việc

# ngaymo
source: Open date
vi_vn: Ngày mở

# ngaynganhang
source: Bank date
vi_vn: Ngày ngân hàng

# ngaysegui
source: Day
vi_vn: Ngày

# ngaysinh
source: Birthday
vi_vn: Sinh nhật

# ngaysinhkhongdetrong
source: Birthday can not be empty
vi_vn: Không được để trống ngày sinh nhật

# ngaysinhngaythanhlap
source: Birth/Anniversary
vi_vn: Ngày sinh/Kỷ niệm

# ngaysuadoi
source: Modify date
vi_vn: Sửa đổi ngày

# ngaytao
source: Create date
vi_vn: Tạo ngày

# ngaythanhlap
source: Foundation day
vi_vn: Ngày thành lập

# ngaythuchien
source: First Transaction Date
vi_vn: Ngày giao dịch đầu tiên

# ngaythuchiengiaodichcualich
source: Execute date of schedule
vi_vn: Thực hiện ngày của lịch trình

# ngayxuly
source: Processing day
vi_vn: Ngày xử lý

# nghenghiep
source: Profession
vi_vn: Nghề nghiệp

# ngoaidiaban
source: External local
vi_vn: Địa phương bên ngoài

# ngonngu
source: Language
vi_vn: Ngôn ngữ

# ngonngumacdinh
source: Default language
vi_vn: Ngôn ngữ mặc định

# ngunghoatdong
source: Deactive
vi_vn: Hủy kích hoạt

# nguoichuyen
source: Sender
vi_vn: Người gửi

# nguoidung
source: User
vi_vn: Người dùng

# nguoidung2phaidangkyitnhatemailhoacsmsservice
source: Secondary owner must register email or sms service to create contract
vi_vn: Chủ sở hữu thứ cấp phải đăng ký dịch vụ email hoặc sms để tạo hợp đồng

# nguoidungcap2
source: Chief accountant
vi_vn: Kế toán trưởng

# nguoiduyet
source: Approver
vi_vn: Người phê duyệt

# nguoiduyetcuoi
source: Last user approve
vi_vn: Người dùng cuối phê duyệt

# nguoigui
source: Sender
vi_vn: Người gửi

# nguoiguichiu
source: Sender payment
vi_vn: Người gửi thanh toán

# nguoimo
source: User created
vi_vn: Người dùng đã tạo

# nguoinhan
source: Receiver
vi_vn: Người nhận

# nguoiquantriphaidangkyitnhatemailhoacsmsservice
source: Account administrator must register email or sms service to create contract
vi_vn: Quản trị tài khoản phải đăng ký dịch vụ email hoặc sms để tạo hợp đồng

# nguoisuadoi
source: Last modify user
vi_vn: Người dùng sửa đổi lần cuối

# nguoisudung
source: User
vi_vn: Người dùng

# nguoitao
source: User created
vi_vn: Người dùng đã tạo

# nguoithaotac
source: Manipulator
vi_vn: Người thao túng

# nguoithuchien
source: Create by
vi_vn: Tạo bởi

# nguoithuhuong
source: Beneficiary
vi_vn: Người thụ hưởng

# nguoitrahoadon
source: Biller
vi_vn: Người lập hóa đơn

# nguoitraphi
source: Fee payer
vi_vn: Người nộp phí

# nguoiuyquyen
source: Authorized person
vi_vn: Người được uỷ quyền

# nguoiuyquyenphaidangkyitnhatemailhoacsmsservice
source: Account co-owner must register email or sms service to create contract
vi_vn: Đồng sở hữu tài khoản phải đăng ký dịch vụ email hoặc sms để tạo hợp đồng

# nhacungcap
source: Providers
vi_vn: Nhà cung cấp

# nhapbangfile
source: Input by file
vi_vn: Nhập theo tập tin

# nhapbangtay
source: Input by hand
vi_vn: Nhập bằng tay

# nhaplaimatkhau
source: Retype password
vi_vn: Gõ lại mật khẩu

# nhapvaomaxacthuc
source: You must to enter OTP code
vi_vn: Bạn phải nhập mã OTP

# nhapvaotino
source: Please provide TIN
vi_vn: Vui lòng cung cấp TIN

# nhatkygiaodich
source: Transaction history
vi_vn: Lịch sử giao dịch

# nhatkygiaodichconsumer
source: Transaction EWallet history of consumer
vi_vn: Lịch sử giao dịch EWallet của người tiêu dùng

# nhatkygiaodichlo
source: Batch transaction history
vi_vn: Lịch sử giao dịch hàng loạt

# nhatkyhanmucgiaodichhopdong
source: Log of contract transaction limit
vi_vn: Nhật ký hạn mức giao dịch hợp đồng

# nhatkytruycap
source: Login history
vi_vn: Lịch sử đăng nhập

source: NO
vi_vn: STT

# nofeeconfig
source: You must finish setup fee for sms notification role first
vi_vn: Trước tiên, bạn phải hoàn thành phí thiết lập cho vai trò thông báo sms

# noibo
source: Internal
vi_vn: Nội bộ

# noicap
source: Issue place
vi_vn: Nơi phát hành

# noicapkhongrong
source: Issue place not empty
vi_vn: Địa điểm phát hành không trống

# noidung
source: Content
vi_vn: Nội dung

# noidungchuyenkhoan
source: Transfer content
vi_vn: Nội dung chuyển khoản

# noidungkhongduocqua240kytu
source: Content must be maximum length of 240 characters
vi_vn: Nội dung phải dài tối đa 240 ký tự

# noidungnhapkhongcokytudacbiet
source: Note : content imported without special characters ( *,#,$,&amp;,',&quot;,--,), maximum length of 240 characters.
vi_vn: Lưu ý : nội dung nhập không chứa ký tự đặc biệt ( *,#,$,&amp;,',&quot;,--,), độ dài tối đa 240 ký tự.

# noidungthanhtoan
source: Payment content
vi_vn: Nội dung

# noidungthongbao
source: Notification content
vi_vn: nội dung thông báo

source: None
vi_vn: Không có

source: Normal
vi_vn: Bình thường

source: Normal role
vi_vn: Vai trò bình thường

# nosmsconfig
source: You must finish config sms notification first
vi_vn: Bạn phải hoàn tất cấu hình thông báo sms trước

source: Not Active
vi_vn: Không hoạt động

# notallowedtonull
source: Not allowed to invalid
vi_vn: Không được phép vô hiệu

source: Not exist Contract No
vi_vn: Không tồn tại Mã hợp đồng

source: Nothing
vi_vn: Không có gì

# noticeinterbank
source: Notes:
vi_vn: Ghi chú:

# noticeinterbank1
source: 1. Any Transfer to other bank have Foreign Exchange have to request approve by Back Office.
vi_vn: 1. Bất kỳ giao dịch nào đến ngân hàng khác có Ngoại hối đều phải yêu cầu sự chấp thuận của Back Office.

# noticeinterbank2
source: 2. Any which is transacted after 3PM. The system will request change working date to next day.
vi_vn: 2. Mọi giao dịch sau 3 giờ chiều sẽ được thực hiện trong ngày làm việc tiếp theo.

source: Notification ID
vi_vn: ID thông báo

source: Notification name
vi_vn: Tên thông báo

# notifileReceiveraccount
source: Please enter valid account number
vi_vn: Vui lòng nhập số tài khoản hợp lệ

# notifileReceivername
source: Please spell the beneficiary name correctly
vi_vn: Vui lòng nhập đúng tên người thụ hưởng

source: Notify code
vi_vn: Thông báo mã

# notifydesc
source: Notify description
vi_vn: Thông báo mô tả

# notregotp
source: User not register OTP
vi_vn: Người dùng chưa đăng ký OTP

source: not support
vi_vn: Không hỗ trợ

source: Not yet paid
vi_vn: Chưa trả

source: Not yet setup approval workflow
vi_vn: Chưa thiết lập quy trình phê duyệt

source: NRC back side
vi_vn: NRC mặt sau

source: NRC front side
vi_vn: NRC mặt trước

# nrcmustcontainonlylettersnumbersandspecialcharactersandbebetween
source: NRC must contain only letters, numbers and special characters and be between 10-12 or 17-20 characters.
vi_vn: NRC chỉ được chứa các chữ cái, số và ký tự đặc biệt và nằm trong khoảng 0-2 hoặc 7-20 ký tự.

# NRICNumber
source: ID Card
vi_vn: Chứng minh nhân dân
