Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# deletebranchbeforedeletecorporate
source: Please ensure Corporate is not have any Branch before delete
vi_vn: Vui lòng đảm bảo Công ty không có bất kỳ Chi nhánh nào trước khi xóa

source: Delete card
vi_vn: Xóa thẻ

source: Delete card information
vi_vn: Xóa thông tin thẻ

# deletecardsuccesful
source: Delete card(s) successfully
vi_vn: Xóa (các) thẻ thành công

source: Delete contract
vi_vn: Xóa hợp đồng

source: Delete contract level
vi_vn: Xóa cấp độ hợp đồng

source: Delete contract level success
vi_vn: Xóa hợp đồng cấp độ thành công

# deletecontractsuccessful
source: Delete contract successfully
vi_vn: Xóa hợp đồng thành công

source: Delete corporate
vi_vn: Xóa công ty

# deletecountrysuccess
source: Delete Country successfully
vi_vn: Xóa Quốc gia thành công

source: Delete currency
vi_vn: Xóa tiền tệ

source: Delete currency successfully!
vi_vn: Xóa đơn vị tiền tệ thành công!

# deletegroupfail
source: Deleted group fail
vi_vn: Đã xóa nhóm không thành công

# deletegroupsuccessfully
source: Deleted group(s) successfully
vi_vn: Đã xóa (các) nhóm thành công

source: Delete menu
vi_vn: Xóa thực đơn

# deletenotifyIBMB
source: Delete IB,MB notification
vi_vn: Xóa thông báo IB,MB

# deleteotherbankbranchthanhcong
source: Delete other bank branch successfully
vi_vn: Xóa chi nhánh ngân hàng khác thành công

# deleteotherbankthanhcong
source: Delete other bank successfully
vi_vn: Xóa ngân hàng khác thành công

source: Delete poster
vi_vn: Xóa áp phích

# Deleteproductsuccessfull
source: Delete product Successfully
vi_vn: Xóa sản phẩm thành công

# deletepushnotificationsuccessfully
source: Deleted push notification successfully
vi_vn: Đã xóa thông báo đẩy thành công

# deleterecordssuccessfully
source: Deleted record successfully
vi_vn: Đã xóa bản ghi thành công

# deleterecordsuccessfully
source: Deleted record successfully
vi_vn: Đã xóa bản ghi thành công

source: Delete role successfully
vi_vn: Xóa vai trò thành công

# deleteselected
source: Delete
vi_vn: Xóa bỏ

# deleteservicebeforedeletecorporate
source: Please ensure Corporate does not have any Service before delete
vi_vn: Vui lòng đảm bảo Công ty không có bất kỳ Dịch vụ nào trước khi xóa

source: Delete successfully
vi_vn: Xóa thành công

# deletesuserbeforedeleterole
source: Please ensure role does not have any user before delete
vi_vn: Vui lòng đảm bảo vai trò không có bất kỳ người dùng nào trước khi xóa

# deletetownshipsuccess
source: Delete township information successfully
vi_vn: Xóa thông tin thị trấn thành công

# deletetrole
source: Delete Role
vi_vn: Xóa vai trò

source: Delete user
vi_vn: Xóa người dùng

# deleteusergroup
source: View detail Corporate User Group
vi_vn: Xem chi tiết Nhóm người dùng doanh nghiệp

# deleteusersuccessfull
source: Delete user successfully
vi_vn: Xóa người dùng thành công

source: Delete user successfully
vi_vn: Xóa người dùng thành công

# den
source: To
vi_vn: Đến

# denngay
source: To date
vi_vn: Đến ngày

# denngayphailakieungaythang
source: Effective to must be date type {0}
vi_vn: Có hiệu lực phải là loại ngày {0}

source: Denominations
vi_vn: mệnh giá

source: Department - Add
vi_vn: Bộ phận - Thêm

source: Department Code
vi_vn: Mã bộ phận

source: Department - Edit
vi_vn: Bộ phận - Chỉnh sửa

source: Department Name
vi_vn: Tên bộ phận

source: Department - Search
vi_vn: Bộ phận - Tìm kiếm

# departmentview
source: Department - View Details
vi_vn: Khoa - Xem chi tiết

# desc
source: Description
vi_vn: Mô tả

# destacccountinvalid
source: Destination Account Invalid
vi_vn: Tài khoản đích không hợp lệ

source: Destination Status
vi_vn: Tình trạng điểm đến

source: Destination Wallet Account Level
vi_vn: Cấp tài khoản ví đích

source: Destination Wallet Level
vi_vn: Cấp ví đích

# detailcountry
source: Detail of country
vi_vn: Chi tiết quốc gia

source: Detail currency
vi_vn: Chi tiết tiền tệ

# detailgroup
source: Detail of Group
vi_vn: Chi tiết Nhóm

source: Detail KYC Information
vi_vn: Thông tin KYC chi tiết

# detailrole
source: Detail of Role
vi_vn: Chi tiết vai trò

# detailtownship
source: Detail of Township
vi_vn: Chi tiết thị trấn

# determinationpartnerbank
source: Determination
vi_vn: Sự quyết tâm

# diaban
source: Area
vi_vn: Khu vực

# diachi
source: Address
vi_vn: Địa chỉ

# diachilamviec
source: Company address
vi_vn: Địa chỉ công ty

# diachinguoinhan
source: Receiver address
vi_vn: Địa chỉ người nhận

# diachinguoinhantien
source: Receiver address
vi_vn: Địa chỉ người nhận

# diachitamtru
source: Provisional address
vi_vn: địa chỉ tạm thời

# diachithuongtru
source: Resident address
vi_vn: địa chỉ thường trú

# dichvu
source: Service
vi_vn: Dịch vụ

# diengiai
source: Description
vi_vn: Mô tả

# diengiaichinhanh
source: Description
vi_vn: Mô tả

# dienthoai
source: Phone
vi_vn: Điện thoại

# dienthoaicoquan
source: Company phone no
vi_vn: Số điện thoại công ty

source: Different region
vi_vn: khu vực khác nhau

# dinhmuc
source: Norm
vi_vn: định mức

source: Direct debit
vi_vn: Gửi trực tiếp

source: Discount
vi_vn: Giảm giá

# doanhnghiep
source: Corporation
vi_vn: Công ty

# DOB
source: Date of birth
vi_vn: Ngày sinh

source: Document
vi_vn: Tài liệu

source: Document Code
vi_vn: Mã tài liệu

# documentize
source: Document Size
vi_vn: Kích thước tài liệu

source: Document Management – Approve (or Reject)
vi_vn: Quản lý tài liệu – Phê duyệt (hoặc Từ chối)

source: Document Management – Reason
vi_vn: Quản lý văn bản – Lý do

source: Document Name
vi_vn: Tên tài liệu

# DocumentSearch
source: Document Management – Search
vi_vn: Quản lý tài liệu – Tìm kiếm

source: Document Type
vi_vn: Loại tài liệu

# dodaimatkhautoithieu
source: Minimum password length (Equal or Greater than 6)
vi_vn: Độ dài mật khẩu tối thiểu (Bằng hoặc Lớn hơn 6)

# dodaimatkhautoithieukhongduoctrong
source: Minimum password length can not be empty
vi_vn: Độ dài mật khẩu tối thiểu không được để trống

# dodaimatkhautoithieuphailakieusonguyen
source: Minimum password length must be number integer
vi_vn: Độ dài mật khẩu tối thiểu phải là số nguyên

# dodainhonhatmaukhauphilonhonbangdodainhonhatadmin
source: Min password len must equal or greater than Min password len of Owner/Admin({0})
vi_vn: Len mật khẩu tối thiểu phải bằng hoặc lớn hơn len mật khẩu tối thiểu của Chủ sở hữu/Quản trị viên({0})

# dodaitoithieumatkhauphailonhonhoacbangsau
source: Min password len must equal or greater than 6
vi_vn: Mật khẩu tối thiểu len phải bằng hoặc lớn hơn 6

# doimatkhau
source: Change Password
vi_vn: Đổi mật khẩu

# doituong
source: Control object
vi_vn: Đối tượng điều khiển

source: Domain Deposit
vi_vn: Gửi tiền tên miền

# dong
source: records
vi_vn: Hồ sơ

# dongbothanhcong
source: Synchronize successfully
vi_vn: Đồng bộ hóa thành công

# dongbotucorebank
source: Synchronize from corebank
vi_vn: Đồng bộ từ corebank

# dongchutaikhoan
source: Owner account.
vi_vn: Tài khoản chủ sở hữu.

# dongcuaso
source: Close window
vi_vn: Đóng cửa sổ

# donghopdong
source: Close contract
vi_vn: Đóng hợp đồng

# donvi
source: Unit
vi_vn: Đơn vị

# dophuctapmatkhauphaichonyestheoquydinhnganhang
source: Password must match complexity requirements must set to Yes by Policy of Bank
vi_vn: Mật khẩu phải phù hợp với yêu cầu độ phức tạp phải được đặt thành Có theo Chính sách của Ngân hàng

source: Download
vi_vn: Tải xuống

source: Download All File
vi_vn: Tải xuống tất cả tệp

# downloadddtemplate
source: Download direct debit template
vi_vn: Tải xuống mẫu ghi nợ trực tiếp

# duatrenpolicy
source: Base On Policy
vi_vn: Dựa trên chính sách

# dungpolicy
source: Using Policy
vi_vn: Chính sách sử dụng

# duno
source: Oustanding
vi_vn: Dư nợ

# duong
source: Street
vi_vn: Đường phố

source: Duplicate Account
vi_vn: Tại khoản người nhận phải khác tài khoản người gửi

source: Duplicated username.
vi_vn: Tên người dùng trùng lặp.

# duplicatepartnerbank
source: Other Bank already be used and can not be deleted
vi_vn: Ngân hàng khác đã được sử dụng và không thể xóa

# duplicatetranacc
source: This Transaction and Account existed! Please choose other Transaction or Account!
vi_vn: Giao dịch và Tài khoản này đã tồn tại! Vui lòng chọn Giao dịch hoặc Tài khoản khác!

# duyet
source: Approve
vi_vn: Duyệt

# duyetboi
source: Approve by
vi_vn: Duyệt bởi

# duyetgiaodich
source: Approve transaction
vi_vn: Phê duyệt giao dịch

# duyetgiaodichngoaihethong
source: Approve outer bank transfer
vi_vn: Phê duyệt chuyển khoản ngân hàng bên ngoài

# duyetgiaodichtattoantietkiemonline
source: Close FD account approve
vi_vn: Đóng phê duyệt tài khoản FD

# duyethanmuc
source: Approve Limit
vi_vn: phê duyệt giới hạn

# duyethanmuchopdong
source: Approve contract limit
vi_vn: Phê duyệt hạn mức hợp đồng

# duyethanmuchopdongthanhcong
source: Approve contract limit successfully
vi_vn: Phê duyệt hạn mức hợp đồng thành công

# duyethanmuckhongrong
source: Approve Limit can not be empty
vi_vn: Phê duyệt giới hạn không thể để trống

# duyethanmucngay
source: Approve Limit Day
vi_vn: Phê duyệt ngày giới hạn

# duyethopdong
source: Approve contract
vi_vn: Phê duyệt hợp đồng

# duyetnguoidung
source: Approve user
vi_vn: Phê duyệt người dùng

# duyetnguoidungdangkysudungotp
source: Approve OTP Registed User
vi_vn: Phê duyệt người dùng đã đăng ký OTP

# duyetnguoidungdanglysudungotp
source: Approve for user register use OTP
vi_vn: Phê duyệt cho người dùng đăng ký sử dụng OTP

# duyetnguoithuhuong
source: Approval for the beneficiary
vi_vn: Phê duyệt cho người thụ hưởng

# duyetnguoithuhuongthanhcong
source: Approve beneficiary successfully
vi_vn: Phê duyệt người thụ hưởng thành công

# duyetphichohopdong
source: Approve contract fee
vi_vn: Phê duyệt phí hợp đồng

# duyetphichohopdongthanhcong
source: Approve contract fee successfully
vi_vn: Phê duyệt phí hợp đồng thành công

# duyetphithongbao
source: Approve push notification schedule
vi_vn: Phê duyệt lịch thông báo đẩy

# duyetthanhcong
source: Approve successfully
vi_vn: Đã phê duyệt thành công.

# duyetthanhcongmoibanduyethoptieptheo
source: Successful approved.Do you want to approve next contract?
vi_vn: Đã phê duyệt thành công. Bạn có muốn phê duyệt hợp đồng tiếp theo không?

# duyetthanhcongmoibanduyetnguoidungtieptheo
source: Approve successful.Please approve next user.
vi_vn: Phê duyệt thành công. Vui lòng phê duyệt người dùng tiếp theo.

# duyetthongbaothanhcong
source: Approve push notification schedule successfully
vi_vn: Phê duyệt lịch thông báo đẩy thành công

# duyetvuotcap
source: Pass approve
vi_vn: Vượt qua phê duyệt

# ebankingcanhan
source: Individual Ebanking
vi_vn: Ngân hàng điện tử cá nhân

# ebankingdoanhnghiep
source: Corporate Ebanking
vi_vn: Ngân hàng điện tử doanh nghiệp

# EBASYSVARADD
source: Add Value
vi_vn: Thêm giá trị

# EBASYSVAREDIT
source: Edit system value
vi_vn: Chỉnh sửa giá trị hệ thống

# EBASYSVARTITLE
source: List of system parameter
vi_vn: Danh sách tham số hệ thống

source: Edit
vi_vn: Sửa

# editapprovalprocessthanhcong
source: Edit approval process successfully
vi_vn: Chỉnh sửa quy trình phê duyệt thành công

source: Edit approval structure
vi_vn: Chỉnh sửa cấu trúc phê duyệt

source: Edit approval workflow
vi_vn: Chỉnh sửa quy trình phê duyệt

# editcardsuccessful
source: Edit card successfully
vi_vn: Chỉnh sửa thẻ thành công

source: Edit Content
vi_vn: Chỉnh sửa nội dung

source: Edit contract level
vi_vn: Chỉnh sửa mức hợp đồng

# editcontractsuccessfull
source: Edit contract successfully
vi_vn: Sửa hợp đồng thành công

source: Edit corporate
vi_vn: chỉnh sửa công ty

source: Edit country
vi_vn: chỉnh sửa quốc gia

# editcountrysuccess
source: Edit country successfully
vi_vn: Chỉnh sửa quốc gia thành công

source: Edit currency
vi_vn: Chỉnh sửa đơn vị tiền tệ

# editebasysvarsuccessfully
source: Edit successfully
vi_vn: Chỉnh sửa thành công

source: Edited record successfully
vi_vn: Đã chỉnh sửa bản ghi thành công

source: Edit group
vi_vn: Chỉnh sửa nhóm

source: Edit Group successfully
vi_vn: Chỉnh sửa nhóm thành công

source: Edit menu
vi_vn: chỉnh sửa thực đơn

# Editotcsuccessfull
source: Edit otc Successfully
vi_vn: Chỉnh sửa otc thành công

# editotherbankbranchhanhcong
source: Edit other bank branch successfully
vi_vn: Chỉnh sửa chi nhánh ngân hàng khác thành công

# editotherbankthanhcong
source: Edit other bank successfully
vi_vn: Chỉnh sửa ngân hàng khác thành công

source: Edit poster
vi_vn: chỉnh sửa áp phích

# Editproductsuccessfull
source: Edit product Successfully
vi_vn: Chỉnh sửa sản phẩm thành công

# EditproductUnsuccessfull
source: Edit product Unsuccessfully
vi_vn: Chỉnh sửa sản phẩm không thành công

# editpromotionsuccessfull
source: Edit promotion successfully
vi_vn: Chỉnh sửa quảng cáo thành công

source: Edit push notification
vi_vn: Chỉnh sửa thông báo đẩy

source: Edit Role
vi_vn: Chỉnh sửa vai trò

source: Edit service
vi_vn: chỉnh sửa dịch vụ

source: Edit TownShip
vi_vn: Chỉnh sửa TownShip

# edittownshipsuccess
source: Edit TownShip successfully
vi_vn: Chỉnh sửa TownShip thành công

source: Edit user
vi_vn: Chỉnh sửa người dùng

# editusergroup
source: Edit Corporate User Group
vi_vn: Chỉnh sửa nhóm người dùng doanh nghiệp

# edituserinfo
source: Edit User Information
vi_vn: Chỉnh sửa thông tin người dùng

# edituserlevelsuccess
source: Edit user level successfully
vi_vn: Chỉnh sửa cấp người dùng thành công

# editusersuccessfull
source: Edit user successfully
vi_vn: Chỉnh sửa người dùng thành công

source: Effective Date
vi_vn: Ngày có hiệu lực

# effectivedateexpired
source: Your effective date of policy has been expired
vi_vn: Ngày chính sách có hiệu lực của bạn đã hết hạn

source: Eload
vi_vn: Tải xuống

source: ELoad Biller Code
vi_vn: ELoad mã hóa đơn

source: ELOADCODE
vi_vn: MÃ TẢI

# ELoadIncomAccNo
source: ELoad Incom Account Number
vi_vn: Số tài khoản ELoad Incom

# ELoadSundriesAccNo
source: ELoad Sundries Account Number
vi_vn: ELoad Số tài khoản lặt vặt

# ELoadSuspendAccNo
source: ELoad Suspend Account Number
vi_vn: Số tài khoản tạm ngưng ELoad

# emailkhongdinhdang
source: Invalid email format
vi_vn: Định dạng email không hợp lệ

# emailkhongdungdinhdang
source: Email invalid
vi_vn: Email không hợp lệ

# emailvalidate
source: Email invalid
vi_vn: Email không hợp lệ

source: Enable Link
vi_vn: Bật liên kết

source: Enable Theme
vi_vn: Bật chủ đề

# endingbalance
source: Closing Balance
vi_vn: Số dư cuối kỳ

source: English
vi_vn: Tiếng Anh

source: English name
vi_vn: tên tiêng Anh

source: (English Only)
vi_vn: (Chỉ tiếng Anh)

source: Enquiry
vi_vn: Cuộc điều tra

source: Enter payment amount
vi_vn: Nhập số tiền thanh toán

# entertextshownabove
source: Enter the text shown above
vi_vn: Nhập văn bản hiển thị ở trên

source: EPin Biller Code
vi_vn: Mã hóa đơn EPin

source: Equivalent Amount
vi_vn: Số tiền tương đương

source: Error Code
vi_vn: Mã lỗi

# errorcreditaccount
source: Please enter correct Creditor Account
vi_vn: Vui lòng nhập đúng Tài khoản Bên gửi tiền

# errordesc
source: Error Description
vi_vn: Mô tả lỗi

# ErrorKYCType
source: The document can only be NRC or PASSPORT or LICENSE
vi_vn: Tài liệu chỉ có thể là NRC hoặc HỘ CHIẾU hoặc GIẤY PHÉP

# ErrorSpeacialCharacters
source: Do not accept special characters
vi_vn: Không nhận ký tự đặc biệt

# errorstatus
source: The phone number is approved KYC request already!
vi_vn: Số điện thoại đã được phê duyệt yêu cầu KYC rồi!

# errortimeschedule
source: Time schedule is incorrect
vi_vn: Thời gian biểu không chính xác

# ErrPassword
source: Password is not match.
vi_vn: Mật khẩu không khớp.

# err_diffcurrency
source: Cannot transfer different currency
vi_vn: Không thể chuyển tiền tệ khác nhau

# err_samecurrency
source: Cannot transfer between same currency
vi_vn: Không thể chuyển giữa các loại tiền tệ giống nhau

source: E-Topup
vi_vn: Nạp tiền điện tử

# etopupnotsupportpostpaidmobile
source: (E-Topup does not support for post-paid mobile number )
vi_vn: (E-Topup không hỗ trợ cho thuê bao trả sau)

source: Event
vi_vn: Sự kiện

source: E-Wallet
vi_vn: Ví điện tử

source: E-Wallet information
vi_vn: Thông tin ví điện tử

source: E-Wallet type
vi_vn: Loại ví điện tử

source: Excel column
vi_vn: cột Excel

# excelcolumnaleadtexist
source: Excel column already exists
vi_vn: Cột Excel đã tồn tại

# exception
source: An internal error occurred. Please contact system administrator.
vi_vn: Đã xảy ra lỗi nội bộ. Vui lòng liên hệ với quản trị viên hệ thống.

source: Excess Sweeping
vi_vn: Quét dư thừa

source: Exist Contract limit
vi_vn: Hạn mức hợp đồng tồn tại

source: Exit
vi_vn: Thoát ra

# expdate
source: Expired Date
vi_vn: Ngày hết hạn

source: Expired
vi_vn: Hết hạn

source: Expire date
vi_vn: Hạn sử dụng

# expiredategreatercurrentdate
source: Expire date must be greater than or equal to the current date
vi_vn: Ngày hết hạn phải lớn hơn hoặc bằng ngày hiện tại

# expiredategreaterdateold
source: Expire date cannot be after
vi_vn: Ngày hết hạn không được sau

# expiredatekhongrong
source: Expire date not empty
vi_vn: Ngày hết hạn không trống

source: Expiry Date
vi_vn: Ngày hết hạn

source: Export To File
vi_vn: Xuất ra tệp

source: Expried
vi_vn: hết hạn

source: Extensions
vi_vn: Tiện ích mở rộng

source: Fail
vi_vn: Thất bại

# failtorelease
source: Failed to release balance
vi_vn: Không thể giải phóng số dư

# faxlg
source: FAX
vi_vn: SỐ FAX

# federalteritory
source: Federal Territory
vi_vn: Khu vực liên bang

source: Fee
vi_vn: Phí

source: Fee Amount
vi_vn: Số tiền lệ phí

source: Fee Collection
vi_vn: Phí thu nhập

source: Fee Content
vi_vn: Nội dung phí

source: FeedBack
vi_vn: Nhận xét

# FeeShareBiller
source: Fee Share Biller Management
vi_vn: Quản lý hóa đơn chia sẻ phí

source: Fee Share Code
vi_vn: Mã chia sẻ phí

source: Fee Share Definition
vi_vn: Định nghĩa chia sẻ phí

source: Fee Share Detail
vi_vn: Chia sẻ chi tiết phí

# FeeShareForSender
source: Fees Share For Agent (Sender Side)
vi_vn: Chia sẻ phí cho đại lý (Bên người gửi)

# FeeShareManagerment
source: Fee Share Management
vi_vn: Quản lý chia sẻ phí

source: Fee Share Name
vi_vn: Tên chia sẻ phí

source: Fee side
vi_vn: Bên phí

source: Female
vi_vn: Nữ giới

# filebaocao
source: Report file
vi_vn: Báo cáo tập tin

source: File extension
vi_vn: Phần mở rộng tệp

source: File Name
vi_vn: Tên tệp

source: File Size
vi_vn: Kích thước tập tin

source: File Type
vi_vn: Loại tệp

source: Filter
vi_vn: Lọc

source: Finished
vi_vn: Hoàn thành

source: First Name
vi_vn: Tên đầu tiên

# firstnamerequire
source: FirstName is empty
vi_vn: Tên trống

# fisrtname
source: First Name
vi_vn: Tên đầu tiên

source: Fixed Deposit
vi_vn: Tiền gửi cố định

source: Fixed fee
vi_vn: Phí cố định

source: Flash
vi_vn: Tốc biến

source: Flat Amount
vi_vn: Số lượng căn hộ

# footerinfo
source: <div style='float:left;with:50%';> <b/>Siam Commercial Bank Ho Chi Minh City Branch </b> <br/> Unit 605 - 609, Level 6, MPlaza Saigon 39 Le Duan Street, District 1. Ho Chi Minh City, Vietnam </div> <div style='float:right;with:50%;text-align:left;position: relative'> OFFICE PHONE: + (8428) 6285 6600 <br/>EMAIL: CUSTOMER_SERVICE@SCB.CO.TH</a> </div>
vi_vn: <div style='float:left;with:50%';> <b/>Ngân hàng Thương mại Siam Chi nhánh TP. Hồ Chí Minh </b> <br/> Phòng 605 - 609, Tầng 6, MPlaza Sài Gòn 39 Lê Duẩn, Quận 1. Thành phố Hồ Chí Minh, Việt Nam </div> <div style='float:right;with:50%;text-align:left;position: relative'> ĐIỆN THOẠI VĂN PHÒNG: + (8428) 6285 6600 <br/>EMAIL: CUSTOMER_SERVICE@SCB.CO.TH</a> </div>

source: Forgot password ?
vi_vn: Quên mật khẩu ?

source: Format Type
vi_vn: Loại định dạng

# formulainvalid
source: Approve formula invalid!
vi_vn: Phê duyệt công thức không hợp lệ!

source: From
vi_vn: Từ

source: From Amount
vi_vn: từ số tiền

# fromdate
source: From
vi_vn: Từ

# FromDateAndToDateCanNotBeEpty
source: From date and To date can not be empty
vi_vn: Từ ngày và Đến ngày không được để trống

# fromrequire
source: From is empty
vi_vn: Từ trống

source: Full Name
vi_vn: Họ và tên

# fullname_corporate
source: Corporate Name
vi_vn: Tên công ty

source: Fully paid
vi_vn: thanh toán đầy đủ

# fxonMBIB
source: Allow Foreign
vi_vn: cho phép nước ngoài

# Fxsameaccount
source: If you want to transfer two accounts have the same CCYCD, please choose Transfer between others Siam Commercial Bank account.
vi_vn: Nếu bạn muốn chuyển hai tài khoản có cùng CCYCD, vui lòng chọn Chuyển giữa các tài khoản Ngân hàng Thương mại Siam.

# FxTransactionLimitAdd
source: Add new FX transaction limit
vi_vn: Thêm hạn mức giao dịch ngoại hối mới

# FxTransactionLimitAddfail
source: Add new FX transaction limit fail
vi_vn: Thêm hạn mức giao dịch ngoại hối mới không thành công

# FxTransactionLimitAddsuccessful
source: Add new FX transaction limit successfully
vi_vn: Thêm hạn mức giao dịch FX mới thành công

# FxTransactionLimitEdit
source: Edit FX transaction limit
vi_vn: Chỉnh sửa hạn mức giao dịch ngoại hối

# FxTransactionLimitEditfail
source: Add new FX transaction limit fail
vi_vn: Thêm hạn mức giao dịch ngoại hối mới không thành công

# FxTransactionLimitEditsuccessful
source: Edit FX transaction limit successfully
vi_vn: Chỉnh sửa hạn mức giao dịch ngoại hối thành công

# FxTransactionLimitexists
source: The Fx Transaction Limit for transaction {1} already exists
vi_vn: Giới hạn giao dịch Fx cho giao dịch {} đã tồn tại

# FxTransactionLimitExists1
source: Fx Transaction Limit exists
vi_vn: Giới hạn giao dịch Fx tồn tại

# FxTransactionLimitList
source: List of FX transaction limit
vi_vn: Danh mục hạn mức giao dịch ngoại hối

# FxTransactionLimitView
source: View detail FX transaction limit
vi_vn: Xem chi tiết Hạn mức giao dịch ngoại hối

source: FX Transfer
vi_vn: Chuyển tiền ngoại hối

source: Gender
vi_vn: Giới tính

source: General
vi_vn: Tổng quan

source: Generate User
vi_vn: Tạo người dùng

# ghichu
source: Payment description
vi_vn: Mô tả giao dịch

# ghichu2
source: Other Bank Transfers transactions after 2:00 pm will only be effective next day
vi_vn: Các giao dịch Chuyển Khoản Ngân Hàng Khác sau 2:00 chiều sẽ chỉ có hiệu lực vào ngày hôm sau

# ghichunoidung
source: Contents should not include ',!,#,$,%,^,&,* characters
vi_vn: Nội dung không được bao gồm các ký tự ',!,#,$,%,^,&,*

# ghico
source: Credit
vi_vn: Tín dụng

# ghino
source: Debit
vi_vn: Ghi nợ

# giaban
source: Selling price
vi_vn: Gia bán

# giaodich
source: Transaction
vi_vn: Giao dịch

# giaodichgiuquangayketiep
source: Keep this transaction to next day
vi_vn: Giữ giao dịch này sang ngày hôm sau

# giaodichketiep
source: Next transaction
vi_vn: Giao dịch tiếp theo

# giaodichlich
source: Schedule transaction
vi_vn: Lên lịch giao dịch

# giaodichlo
source: Batch transaction
vi_vn: Giao dịch theo lô

# giaodichthanhcong
source: Transaction successfully
vi_vn: Giao dịch thành công

# giaodichtruoc
source: Previous transaction
vi_vn: Giao dịch trước

# giaodichvien
source: Teller
vi_vn: Người kể chuyện

# giatridropdownlist
source: DropDownList Value
vi_vn: Giá trị danh sách thả xuống

# giayphepkinhdoanh
source: License id
vi_vn: Mã giấy phép

source: Gift Card Information
vi_vn: Thông tin thẻ quà tặng

source: Gift Cards Code
vi_vn: Mã thẻ quà tặng

# giftcardType
source: Type
vi_vn: Kiểu

source: Gift Information
vi_vn: Thông tin quà tặng

source: Gift Payment
vi_vn: Thanh toán quà tặng

# gio
source: Hour
vi_vn: Giờ

# giogiaodich
source: Transaction time
vi_vn: Thời gian giao dịch

# gioihanchuyenkhoantheochinhanh
source: Debit limit for each branch
vi_vn: Hạn mức công nợ cho từng chi nhánh

# gioihangiaodichchuyenkhoantheolo
source: Batch transfer - transactions limit
vi_vn: Chuyển khoản hàng loạt - hạn mức giao dịch

# gioithieu
source: Introduction
vi_vn: Giới thiệu

# gioitinh
source: Sex
vi_vn: Giới tính
