Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

source: A Bank region
vi_vn: Khu vực Ngân hàng

source: About Us
vi_vn: Về chúng tôi

source: Accept
vi_vn: Chấp nhận

source: Access Denied
vi_vn: Truy cập bị từ chối

source: Receiver Fee
vi_vn: Phí người nhận trả

# sederfee
source: Sender Fee
vi_vn: Phí người gửi trả

# accnotactive
source: Account is not active
vi_vn: Tài khoản không hoạt động

# accOfGrpDef
source: Account Of Group Definition
vi_vn: Tài khoản định nghĩa nhóm

# recinwardnoti
source: The account has just received inward transaction
vi_vn: Tài khoản vừa nhận được một giao dịch Inward

# accOfGrpDefAdd
source: Account Of Group Definition Add
vi_vn: Tài khoản của định nghĩa nhóm Thêm

# siamtermandcondition
source: Siam Commercial Bank iBanking Terms and Conditions Eng
vi_vn: Điều khoản và điều kiện của Ngân hàng Thương mại SIAM

# siamuserguide
source: User Guide
vi_vn: Hướng dẫn sử dụng

# youneedenterbankaddr
source: You must to enter Bank Address
vi_vn: Bạn cần nhập Địa chỉ ngân hàng thụ hưởng

# forgotusernamebanner
source: Forgot Username
vi_vn: Quên Tên đăng nhập

# thaiidentity
source: Thai Identification Card
vi_vn: Thẻ căn cước Thái Lan

# nonthaiidentity
source: Non-Thai Identification Card
vi_vn: Thẻ căn cước không phải của Thái Lan

# identitycardno
source: Identification Card No.
vi_vn: Số thẻ căn cước

source: Forgot Username ?
vi_vn: Quên tên đăng nhập ?

# feeaccount
source: Account pay fee
vi_vn: Tài khoản trích phí

source: Please verify your identity
vi_vn: Xin vui lòng xác minh danh tính của bạn

# pleasechooseidentity
source: --Please choose a verification method--
vi_vn: --Xin vui lòng chọn phương thức xác minh--

# accOfGrpDefDel
source: Account Of Group Definition Del
vi_vn: Tài khoản của định nghĩa nhóm Del

# accOfGrpDefDetail
source: Account Of Group Definition View Details
vi_vn: Tài Khoản Định Nghĩa Tập Đoàn Xem Chi Tiết

# accOfGrpDefEdit
source: Account Of Group Definition Edit
vi_vn: Tài khoản Định nghĩa Nhóm Chỉnh sửa

# accounclosenotnull
source: You must to input Account No
vi_vn: Bạn phải nhập Số tài khoản

# phidacbiet
source: Special Fee
vi_vn: Phí đặc biệt

source: Email(optional)
vi_vn: Email (không bắt buộc)

# accoungtingCodeCannotBeEmpty
source: Accounting Group can not be empty
vi_vn: Nhóm kế toán không được để trống

source: Account
vi_vn: Tài khoản

# accountclassifinication
source: Account classification
vi_vn: Phân loại tài khoản

source: Account Definition
vi_vn: Định nghĩa tài khoản

source: ---Select currency---
vi_vn: ---Chọn đơn vị tiền tệ---

source: Account Definition Information
vi_vn: Thông tin định nghĩa tài khoản

source: Account group
vi_vn: Nhóm tài khoản

# accounthasbeenblockbecauseoffailnumber
source: Your account has been disable because of fail login times is over regulations of Bank.
vi_vn: Tài khoản của bạn đã bị vô hiệu hóa do đăng nhập sai lần vượt quá quy định của Ngân hàng.

# accounthasbeenblockhaydangnhaplaisau
source: Your account has been disable because of fail login times is over regulations of Bank. Please try again after {0} minutes.
vi_vn: Tài khoản của bạn đã bị vô hiệu hóa do đăng nhập sai lần vượt quá quy định của Ngân hàng. Vui lòng thử lại sau {0} phút.

# accounthasbeenexpired
source: This account has been expired
vi_vn: Tài khoản này đã hết hạn

# accountinfomation
source: Account Information
vi_vn: Thông tin tài khoản

source: Account Information
vi_vn: Thông tin tài khoản

source: Accounting group
vi_vn: Nhóm tài khoản

source: Account Level
vi_vn: Cấp tài khoản

source: Account Name
vi_vn: Tên tài khoản

# accountnonotexist
source: You must to input Receiver Account No
vi_vn: Bạn phải nhập Số tài khoản người nhận

# Accountnotsame
source: Sender Account not Same Receiver Account
vi_vn: Tài khoản người gửi không đươc giống Tài khoản người nhận

source: Account Number
vi_vn: Số tài khoản

# accountownedfee
source: Can't register sms notification. Customer need to pay off their debt first.
vi_vn: Không thể đăng ký thông báo SMS. Khách hàng cần trả hết nợ trước.

# cannottransferfromtoCCYID
source: System does not support transfer from currency {0} to currency {1})
vi_vn: Hệ thống không hỗ trợ chuyển tiền từ đồng {0} sang đồng {1})

# warningcut
source: Currently, in Cut-off-time({0}-{1}), if the valuedate is today the transaction will be recorded and executed the next day
vi_vn: Đang trong thời gian Cut-off-time({0}-{1}), giao dịch có ngày thực hiện là hôm nay sẽ được ghi nhận và thực hiện vào ngày tiếp theo

# Accountreceivedonlycurrency
source: Credit account's currency must be
vi_vn: Đồng tiền của tài khoản tín dụng phải là

source: ---Select country---
vi_vn: ---Chọn quốc gia---

# accountsessionhasbeenexpired
source: Your session has been expired. Please close Browser and login again!
vi_vn: Phiên của bạn đã hết hạn. Vui lòng đóng Trình duyệt và đăng nhập lại!

source: Accrued Credit Interest
vi_vn: Tiền lãi gửi tích lũy

source: Action
vi_vn: Hoạt động

source: Action not found
vi_vn: Không tìm thấy hành động

source: Active
vi_vn: Hoạt động

source: Activity
vi_vn: Hoạt động

source: Add
vi_vn: Thêm vào

# addapprovalprocessthanhcong
source: Add new approval process successfully
vi_vn: Thêm quy trình phê duyệt mới thành công

source: Add biller successfully!
vi_vn: Thêm người lập hóa đơn thành công!

source: Add Card
vi_vn: Thêm thẻ

# addcardsuccessful
source: Add card successfully
vi_vn: Thêm thẻ thành công

source: Add Category
vi_vn: Thêm thể loại

# addCountrysuccess
source: Add new country successfully
vi_vn: Thêm quốc gia mới thành công

# addcurrencysuccessful
source: Add currency successfully!
vi_vn: Thêm đơn vị tiền tệ thành công!

source: Added record successfully
vi_vn: Đã thêm bản ghi thành công

source: Add Group
vi_vn: Thêm nhóm

source: Add Language
vi_vn: Thêm ngôn ngữ

# addlevel
source: Add New Level
vi_vn: Thêm cấp độ mới

source: Add menu
vi_vn: Thêm thực đơn

# addnewagentmerchant
source: Add new Agent Merchant contract
vi_vn: Thêm hợp đồng Đại lý Merchant mới

source: Add new approval structure
vi_vn: Thêm cấu trúc phê duyệt mới

source: Add new approval workflow
vi_vn: Thêm quy trình phê duyệt mới

source: Add new Consumer contract
vi_vn: Thêm hợp đồng tiêu dùng mới

source: Add new corporate
vi_vn: Thêm công ty mới

source: Add new country
vi_vn: Thêm quốc gia mới

source: Add new currency
vi_vn: Thêm tiền tệ mới

# appworkflowfortrans
source: Approval workflow for transaction
vi_vn: Quy trình phê duyệt cho giao dịch

# addnewebasysvarsuccessfully
source: Add new value successfully
vi_vn: Thêm giá trị mới thành công

source: Add new product successfully
vi_vn: Thêm sản phẩm mới thành công

source: Value date
vi_vn: Ngày thực hiện

# addnewproductUnsuccessfull
source: Add new product Unsuccessfully
vi_vn: Thêm sản phẩm mới không thành công

source: Add News
vi_vn: Thêm tin tức

source: Add new service
vi_vn: Thêm dịch vụ mới

source: Add new TownShip
vi_vn: Thêm TownShip mới

# addnewtownshipsuccess
source: Add new TownShip successfully
vi_vn: Thêm TownShip mới thành công

# addnotificationIBMBconfig
source: Add new IB,MB notification
vi_vn: Thêm thông báo IB,MB mới

source: Add Page
vi_vn: Thêm trang

source: Add poster
vi_vn: Thêm áp phích

# addpushnotification
source: Add push notification schedule
vi_vn: Thêm lịch thông báo đẩy

source: Address
vi_vn: Địa chỉ

# addressdesc
source: Address Description
vi_vn: Địa chỉ Mô tả

# addressrequire
source: Address is empty
vi_vn: Địa chỉ trống

# addressrequired
source: ATM Address is required!
vi_vn: Địa chỉ ATM là bắt buộc!

source: Add Role
vi_vn: Thêm vai trò

source: Add successfully
vi_vn: Thêm thành công

source: Add Theme
vi_vn: Thêm chủ đề

source: Add Unsuccessfully
vi_vn: Thêm không thành công

source: Add user
vi_vn: Thêm người dùng

# addusergroup
source: Add New Corporate User Group
vi_vn: Thêm nhóm người dùng doanh nghiệp mới

source: Add User Group Successfully
vi_vn: Thêm thành công nhóm người dùng

# adduserlevelsuccess
source: Add user level successfully
vi_vn: Thêm cấp người dùng thành công

# addusersuccessfull
source: Add user successfully
vi_vn: Thêm người dùng thành công

source: Add Widget
vi_vn: Thêm tiện ích

# addwidgethtml
source: Add HTMLWidget
vi_vn: Thêm tiện ích HTML

source: Administrator code
vi_vn: Mã quản trị viên

source: Admin Topup
vi_vn: Nạp tiền quản trị viên

source: Advance search
vi_vn: Tìm kiếm nâng cao

source: Agent
vi_vn: Đại lý

# agentandmerchant
source: Agent Merchant
vi_vn: Đại lý thương gia

# agentbankadd
source: Agent Banking - Add
vi_vn: Ngân Hàng Đại Lý - Thêm

# agentbankedit
source: Agent Banking - Edit
vi_vn: Ngân hàng đại lý - Chỉnh sửa

# agentbanksearch
source: Agent Banking - Search
vi_vn: Ngân Hàng Đại Lý - Tìm Kiếm

# agentbankview
source: Agent Banking - View Details
vi_vn: Ngân Hàng Đại Lý - Xem Chi Tiết

source: Agent Merchant
vi_vn: Đại lý thương gia

source: Agent Name
vi_vn: Tên đại lý

source: Ajax Error
vi_vn: Lỗi Ajax

# alertendofmonthschedule
source: Dear customer, please note that as your processing date is include in 29 th ,30 th ,31 th of month,if the months have not these dates, system will operate on date end of month.
vi_vn: Kính gửi khách hàng, xin lưu ý rằng vì ngày xử lý của bạn bao gồm ngày 29, 30, 3 của tháng, nếu các tháng không có những ngày này, hệ thống sẽ hoạt động vào ngày cuối tháng.

source: Alert first time login
vi_vn: Thông báo đăng nhập lần đầu

source: All
vi_vn: Tất cả

source: All card
vi_vn: Tất cả thẻ

source: All for Bank
vi_vn: Tất cả vì Ngân hàng

# allowapproveowntransaction
source: Allow to approve own transactions
vi_vn: Cho phép tự duyệt giao dịch

source: All user
vi_vn: Tất cả người dùng

source: Amount
vi_vn: Số lượng

# amountgreaterthanfee
source: Amount greater than Fee amount
vi_vn: Số tiền lớn hơn số tiền Phí

# amountinvalid
source: Amount greater than available balance
vi_vn: Số tiền lớn hơn số dư khả dụng

# amountmustsmallerthanoutstanding
source: Amount for payment must be smaller than outstanding amount
vi_vn: Số tiền thanh toán phải nhỏ hơn số tiền chưa thanh toán

source: Amount of profit received
vi_vn: Số tiền lãi nhận được

source: Amount over transaction limit
vi_vn: Số tiền vượt hạn mức giao dịch

# amountWU
source: Amount to Send
vi_vn: Số tiền gửi

source: Applied Contract
vi_vn: Hợp đồng áp dụng

source: Apply successfully
vi_vn: Áp dụng thành công

source: Approval Limit
vi_vn: Giới hạn phê duyệt

# approvalprocessdeletesuccess
source: Approval process deleted successfully!
vi_vn: Quá trình phê duyệt đã xóa thành công!

source: Approval Structure Detail
vi_vn: Chi tiết cấu trúc phê duyệt

# approvalstructureinfo
source: Approval Structure Information
vi_vn: Thông tin cấu trúc phê duyệt

# approvaltotallimitperday
source: Approval total limit / day
vi_vn: Tổng hạn mức phê duyệt / ngày

# approvaltransperday
source: Approval transaction / day
vi_vn: Giao dịch phê duyệt / ngày

source: Approval Workflow Detail
vi_vn: Chi tiết quy trình công việc phê duyệt

# approvalworkflowinfo
source: Approval Workflow Information
vi_vn: Thông tin quy trình phê duyệt

source: Approve
vi_vn: Phê duyệt

source: Approved By
vi_vn: Được phê duyệt bởi

# approvedeletesuccess
source: Approve delete successfully
vi_vn: Phê duyệt xóa thành công

source: Approved transactions history
vi_vn: Lịch sử giao dịch được phê duyệt

# approveformula
source: Approval Formula
vi_vn: Công thức phê duyệt

source: Approve (or Reject) Merchant Registration
vi_vn: Phê duyệt (hoặc Từ chối) Đăng ký Người bán

source: Approve (or Reject) Status
vi_vn: Phê duyệt (hoặc Từ chối) Trạng thái

# approveresetpass
source: Are you sure to approve reset password/pin ?
vi_vn: Bạn có chắc chắn chấp nhận đặt lại mật khẩu/pin không?

# approveresetpincode
source: Are you sure to approve reset pincode ?
vi_vn: Bạn có chắc chắn chấp nhận đặt lại mã pin không?

source: Approve Successfully
vi_vn: Phê duyệt thành công

# approveuserotp
source: Are you sure to approve OTP of user?
vi_vn: Bạn có chắc chắn phê duyệt OTP của người dùng không?

# approveuserotpsuccess
source: Approve successfully
vi_vn: Phê duyệt thành công

# areyousureapprovethisrecord
source: Are you sure to approve this record?
vi_vn: Bạn có chắc chắn phê duyệt hồ sơ này?

# areyousuredeletethiscard
source: Are you sure delete this card(s)
vi_vn: Bạn có chắc chắn xóa (các) thẻ này

# areyousuredeletethisrecord
source: Are you sure to delete this record?
vi_vn: Bạn có chắc chắn xóa bản ghi này không?

# areyousuredeletethiswidget
source: Are you sure to delete this widget?
vi_vn: Bạn có chắc chắn xóa tiện ích này không?

# areyousuresavethispermission
source: Are you sure to save this permission?
vi_vn: Bạn có chắc chắn lưu quyền này không?

# areyousureunapprovethisrecord
source: Are you sure to unapprove this record?
vi_vn: Bạn có chắc chắn hủy phê duyệt bản ghi này không?

source: Assign user group
vi_vn: Chỉ định nhóm người dùng

source: Assign user to group
vi_vn: Gán người dùng vào nhóm

source: Assign user to group successfully!
vi_vn: Gán thành công người dùng vào nhóm!

source: ATM Code
vi_vn: Mã ATM

# atmcoderequired
source: ATM Code is required!
vi_vn: Mã ATM là bắt buộc!

source: ATM ID
vi_vn: ID máy ATM

# atmidacceptnumberonly
source: ATM Id only accept number with 5 characters
vi_vn: Id ATM chỉ chấp nhận số có 5 ký tự

# atmidrequired
source: ATM ID is required!
vi_vn: ID ATM là bắt buộc!

source: Authencation
vi_vn: Xác thực

source: Authencation Transaction
vi_vn: Giao dịch xác thực

source: Authen Type
vi_vn: Loại xác thực

source: Authen type invalid
vi_vn: Nhập xác thực không hợp lệ

source: Author
vi_vn: Tác giả

source: Authorizer code
vi_vn: Mã ủy quyền

source: Autonomous region
vi_vn: Khu tự trị

# autorenewlabel
source: Allow auto renew
vi_vn: Cho phép tự động gia hạn

source: Available Balance
vi_vn: Số dư khả dụng

source: Available limit
vi_vn: Giới hạn khả dụng

# availabletopup
source: Available
vi_vn: Có sẵn

# bac
source: Level
vi_vn: Mức độ

source: Back
vi_vn: Quay lại

source: Balance
vi_vn: Số dư

# balancecompareequivalentamount
source: The Account balance is not enough to make a transaction
vi_vn: Số dư tài khoản không đủ để thực hiện giao dịch

source: Balance Side
vi_vn: Bên cân bằng

# bancanchonhoadondethanhtoan
source: You must select bill to pay
vi_vn: Bạn phải chọn hóa đơn để thanh toán

# bancanchonhopdong
source: You need to select contract
vi_vn: Bạn cần chọn hợp đồng

# bancanchonitnhatmotbanghi
source: You must choose at least one record
vi_vn: Bạn phải chọn ít nhất một bản ghi

# bancanchonloaiphichosanpham
source: You need to choose fee type for product
vi_vn: Bạn cần chọn loại phí cho sản phẩm

# bancanchonmotvungphidexoa
source: You must choose one region to delete.
vi_vn: Bạn phải chọn ít nhất một vùng để xóa.

# bancanchonnganhangnhan
source: You need to choose receive bank
vi_vn: Bạn cần chọn ngân hàng nhận tiền

# bancanchonsanpham
source: You need to choose product
vi_vn: Bạn cần chọn sản phẩm

# bancandiendayduthongtinchutaikhoan
source: You should complete the account holder information
vi_vn: Bạn nên điền đầy đủ thông tin chủ tài khoản

# bancandiendayduthongtinchutaikhoandetaohopdong
source: You need to type account holder information to create contract
vi_vn: Bạn cần nhập thông tin chủ tài khoản để tạo hợp đồng

# bancandiendayduthongtinnguoiquantrihethongdetaohopdong
source: You need to type system admin information to create contract
vi_vn: Bạn cần nhập thông tin quản trị hệ thống để tạo hợp đồng

# bancandiendayduthongtinuser
source: You need to type user information to create contract
vi_vn: Bạn cần nhập thông tin người dùng để tạo hợp đồng

# bancannhapaddress
source: You must enter address
vi_vn: Bạn phải nhập địa chỉ

# bancannhapcaptioneng
source: You must enter English caption
vi_vn: Bạn phải nhập chú thích tiếng Anh

# bancannhapcmndhochieu
source: You need to enter licence id / passport
vi_vn: Bạn cần nhập id giấy phép / hộ chiếu

# bancannhapcontractno
source: You should enter Contract number
vi_vn: Bạn nên nhập Số hợp đồng

# bancannhapcorporateid
source: You must enter corporate ID
vi_vn: Bạn phải nhập ID công ty

# bancannhapdetermination
source: You must to enter Determination
vi_vn: Bạn phải nhập Xác định

# bancannhapdiachi
source: You need to enter address
vi_vn: Bạn cần nhập địa chỉ

# bancannhapdiachinguoinhan
source: You need to enter receiver address
vi_vn: Bạn cần nhập địa chỉ người nhận

# bancannhapdiachithuongtru
source: You need to enter resident address
vi_vn: Bạn cần nhập địa chỉ thường trú

# bancannhapdinhdangso
source: You must enter the number format
vi_vn: Bạn phải nhập định dạng số

# bancannhapeffectivedate
source: You must be enter effective date
vi_vn: Bạn phải nhập ngày có hiệu lực

# bancannhapemail
source: You need to enter email
vi_vn: Bạn cần nhập email

# bancannhapemailnguoisudung
source: You need to input email
vi_vn: Bạn cần nhập email

# bancannhapExcelColumn
source: You must enter excel column
vi_vn: Bạn phải nhập cột excel

# bancannhapfisrtname
source: You need input first name
vi_vn: Bạn cần nhập tên

# bancannhapfullname
source: You need input full name
vi_vn: Bạn cần nhập tên đầy đủ

# bancannhapgroup
source: You must enter group
vi_vn: Bạn phải vào nhóm

# bancannhaplastname
source: You need input last name
vi_vn: Bạn cần nhập họ tên

# bancannhapmachinhanh
source: You must to enter branch id
vi_vn: Bạn phải nhập id chi nhánh

# bancannhapmadoitac
source: You must to enter bank code
vi_vn: Bạn phải nhập mã ngân hàng

# bancannhapmamayatm
source: You should enter ATM code
vi_vn: Bạn nên nhập mã ATM

# bancannhapmasanpham
source: You need to type product id
vi_vn: Bạn cần nhập id sản phẩm

# bancannhapmasms
source: You need to type sms code
vi_vn: Bạn cần nhập mã sms

# bancannhapmasothuegpkd
source: You must enter tax no /business license id
vi_vn: Bạn phải nhập mã số thuế/id giấy phép kinh doanh

# bancannhapmatinh
source: You need to province code
vi_vn: Bạn cần mã tỉnh

# bancannhapmatkhau
source: You need to input password
vi_vn: Bạn cần nhập mật khẩu

# bancannhapmatkhaucu
source: You must enter old passwords
vi_vn: Bạn phải nhập mật khẩu cũ

# bancannhapmatkhaumoi
source: You must enter new passwords
vi_vn: Bạn phải nhập mật khẩu mới

# bancannhapmatkhauxacnhan
source: You must enter confirm passwords
vi_vn: Bạn phải nhập mật khẩu xác nhận

# bancannhapmota
source: You need to input description
vi_vn: Bạn cần nhập mô tả

# bancannhapngaybatdau
source: You need to type from date
vi_vn: Bạn cần nhập từ ngày

# bancannhapngaycap
source: You need to type issue date
vi_vn: Bạn cần nhập ngày phát hành

# bancannhapngayketthuc
source: You need to type to date
vi_vn: Bạn cần gõ đến ngày

# bancannhapnoicap
source: You need to type issue place
vi_vn: Bạn cần nhập nơi phát hành

# bancannhapnoidung
source: You need to provide content
vi_vn: Bạn cần cung cấp nội dung

# bancannhapPosition
source: You must enter position
vi_vn: Bạn phải nhập vị trí

# bancannhapReferenceName
source: You must enter reference name
vi_vn: Bạn phải nhập tên tham chiếu

# bancannhapservicecode
source: You must enter service code
vi_vn: Bạn phải nhập mã dịch vụ

# bancannhapserviceid
source: You must enter service ID
vi_vn: Bạn phải nhập ID dịch vụ

# bancannhapservicename
source: You must enter service name
vi_vn: Bạn phải nhập tên dịch vụ

# bancannhapshopcode
source: You should enter Shop code
vi_vn: Bạn nên nhập mã Shop

# bancannhapshopname
source: You should enter Shop name
vi_vn: Bạn nên nhập Tên cửa hàng

# bancannhapshortname
source: You must enter short name
vi_vn: Bạn phải nhập tên viết tắt

# bancannhapsocmnd
source: You need to type identification number
vi_vn: Bạn cần nhập số nhận dạng

# bancannhapsodienthoai
source: You need to type receiver phone number
vi_vn: Bạn cần nhập số điện thoại người nhận

# bancannhapsodienthoainguoisudung
source: You need to input user phone
vi_vn: Bạn cần nhập số điện thoại của người dùng

# bancannhapsotaikhoan
source: You need to type account number
vi_vn: Bạn cần nhập số tài khoản

# bancannhapsotien
source: You need to provide amount
vi_vn: Bạn cần cung cấp số tiền

# bancannhapsotienhople
source: You need to type valid amount
vi_vn: Bạn cần nhập số tiền hợp lệ

# bancannhaptaikhoancuashop
source: You should enter Shop account number
vi_vn: Bạn nên nhập số tài khoản Shop

# bancannhaptaikhoandich
source: You need to type destination account
vi_vn: Bạn cần nhập tài khoản đích

# bancannhaptaikhoanincom
source: You should enter incom account number
vi_vn: Bạn nên nhập số tài khoản incom

# bancannhaptaikhoannguoinhan
source: You need to type receiver account
vi_vn: Bạn cần gõ tài khoản người nhận

# bancannhaptaikhoannguoithuhuong
source: You need to type beneficiary account
vi_vn: Bạn cần gõ tài khoản thụ hưởng

# bancannhaptaikhoansuspend
source: You should enter suspend account number
vi_vn: Bạn nên nhập số tài khoản tạm ngưng

# bancannhaptenchinhanh
source: You must enter branch name
vi_vn: Bạn phải nhập tên chi nhánh

# bancannhaptencholich
source: You need to type schedule name
vi_vn: Bạn cần nhập tên lịch biểu

# bancannhaptendangnhap
source: You need to type username
vi_vn: Bạn cần nhập tên người dùng

# bancannhaptendangnhaphoacsodienthoai
source: You must enter username or phone number
vi_vn: Bạn phải nhập tên người dùng hoặc số điện thoại

# bancannhaptendoitac
source: You must to enter Bank Name
vi_vn: Bạn phải nhập Tên ngân hàng

# bancannhaptenhuyen
source: You must enter district name
vi_vn: Bạn phải nhập tên huyện

# bancannhaptenlevel
source: You need to input level name
vi_vn: Bạn cần nhập tên cấp độ

# bancannhaptennganhang
source: You must enter name of bank
vi_vn: Bạn phải nhập tên ngân hàng

# bancannhaptennguoigui
source: You need to type sender name
vi_vn: Bạn cần gõ tên người gửi

# bancannhaptennguoinhan
source: You need to type receiver name
vi_vn: Bạn cần nhập tên người nhận

# bancannhaptennguoisudung
source: You need to input user name
vi_vn: Bạn cần nhập tên người dùng

# bancannhaptennguoithuhuong
source: You need to type beneficiary name
vi_vn: Bạn cần gõ tên người thụ hưởng

# bancannhaptensanpham
source: You must enter product name
vi_vn: Bạn phải nhập tên sản phẩm

# bancannhaptentinh
source: You must enter province name
vi_vn: Bạn phải nhập tên tỉnh

# bancannhapthutu
source: You must enter order
vi_vn: Bạn phải nhập đơn hàng

# bancannhapussdcode
source: You must enter USSD code
vi_vn: Bạn phải nhập mã USSD

# bancannhapvaluecode
source: You must enter value code
vi_vn: Bạn phải nhập mã giá trị

# bancannhapvaluename
source: You must enter value name
vi_vn: Bạn phải nhập tên giá trị

# bancanthanhtoanhoadoncutruockhithanhtoanhoadonmoi
source: You must pay old bills before the new bill
vi_vn: Bạn phải thanh toán hóa đơn cũ trước hóa đơn mới

# bancanthemdayduthongtinotp
source: You need to type OTP information
vi_vn: Bạn cần nhập thông tin OTP

# bancanthempolicychodichvutruoc
source: You need to add policy for service {0} first.
vi_vn: Trước tiên, bạn cần thêm chính sách cho dịch vụ {0}.

# banchacchankhongduyetphichohopdong
source: Are you sure to reject contract fee?
vi_vn: Bạn có chắc chắn từ chối phí hợp đồng?

# banchacchankhongduyetthongbao
source: Are you sure to reject push notification schedule ?
vi_vn: Bạn có chắc chắn từ chối lịch thông báo đẩy không?

# banchacchankhonghanmuchopdong
source: Are you sure to reject contract limit?
vi_vn: Bạn có chắc chắn từ chối giới hạn hợp đồng?

# banchacchanmuondonghopdongkhong
source: Are you sure to close this contract?
vi_vn: Bạn có chắc chắn để đóng hợp đồng này?

# banchacchanmuonduyethanmuchopdong
source: Are you sure to approve contract limit?
vi_vn: Bạn có chắc chắn phê duyệt giới hạn hợp đồng?

# banchacchanmuonduyetnguoithuhuongkhong
source: Are you sure to approve this beneficiary?
vi_vn: Bạn có chắc chắn phê duyệt người thụ hưởng này?
