Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# selectregionrequired
source: Please select valid region!
vi_vn: Vui lòng chọn khu vực hợp lệ!

# selfienrc
source: Selfie with NRC
vi_vn: Tự sướng với NRC

# sell
source: Sell transfer
vi_vn: Bán chuyển nhượng

source: Sell rate
vi_vn: Tỷ giá bán

# SEMS
source: Back office
vi_vn: Văn phòng hỗ trợ

source: Send
vi_vn: Gửi

# sendcontractinfor
source: Sending notifications by
vi_vn: Gửi thông báo bằng

# sendcontractinforboth
source: Both(Email+SMS)
vi_vn: Cả hai (Email + SMS)

# sendcontractinforsms
source: SMS
vi_vn: Tin nhắn

# sendcontractinfor_coowner
source: Sending notifications Co-owner by
vi_vn: Gửi thông báo Đồng sở hữu bởi

# sendcontractinfor_owner
source: Sending notifications Owner by
vi_vn: Gửi thông báo Chủ sở hữu bởi

# sendcontractinfo_adv_admin
source: Send notifications Administrator by
vi_vn: Gửi thông báo Quản trị viên bởi

# sendcontractinfo_adv_coowner
source: Send notifications Co-Owner by
vi_vn: Gửi thông báo Đồng sở hữu bởi

# sendcontractinfo_adv_l2
source: Send notifications Secondary User by
vi_vn: Gửi thông báo Người dùng thứ cấp bởi

# sendcontractinfo_simple_kt
source: Send notifications Accountant by
vi_vn: Gửi thông báo Kế toán bởi

# sendcontractinfo_simple_qlhc
source: Send notifications Financial Controller by
vi_vn: Gửi thông báo Kiểm soát viên tài chính bởi

source: Send count
vi_vn: Gửi đếm

source: Sender
vi_vn: Người gửi

# senderacctinvalid
source: The sender's currency must be LAK
vi_vn: Đơn vị tiền tệ của người gửi phải là LAK

source: Sender Address
vi_vn: Địa chỉ của người gửi

source: Sender amount
vi_vn: Số tiền người gửi

# senderccy
source: Sender Currency
vi_vn: Tiền tệ của người gửi

# senderiddetails
source: Please Provide Your ID Details
vi_vn: Vui lòng cung cấp chi tiết ID của bạn

# senderinfor
source: Sender Information
vi_vn: Thông tin tài khoản gửi

# senderinfordetails
source: Please Provide Sender Information Details
vi_vn: Vui lòng cung cấp chi tiết thông tin tài khoản gửi

source: Sender phone
vi_vn: điện thoại người gửi

source: Send fail
vi_vn: Gửi không thành công

source: Send Request
vi_vn: Gửi yêu cầu

# sendrequestsuccess
source: Your request is successfully, system will send online statement to your email.
vi_vn: Yêu cầu của bạn thành công, hệ thống sẽ gửi sao kê trực tuyến đến email của bạn.

# sendsuccessful
source: Send successfully
vi_vn: Gửi thành công

source: Send type
vi_vn: Loại gửi

# sercuritycodeinvalid
source: Security Code Invalid
vi_vn: Mã bảo mật không hợp lệ

source: Serial No
vi_vn: Số sêri

# serialtopup
source: Serial
vi_vn: Mã Seri

source: Service
vi_vn: Dịch vụ

source: Service code
vi_vn: Mã dịch vụ

# servicecodeexists
source: Service code already exists
vi_vn: Mã dịch vụ đã tồn tại

source: Service define
vi_vn: Dịch vụ xác định

# servicedetailnotfound
source: The current service detail not found
vi_vn: Không tìm thấy chi tiết dịch vụ hiện tại

source: Service fee (%)
vi_vn: Phí dịch vụ (%)

# servicefeekhongrong
source: Service fee not null
vi_vn: Phí dịch vụ không null

source: Service ID
vi_vn: ID dịch vụ

# serviceidspecialcharactervalidate
source: Service ID invalid
vi_vn: ID dịch vụ không hợp lệ

# serviceidwhitespace
source: Service ID not contain white space
vi_vn: ID dịch vụ không chứa khoảng trắng

source: Service name
vi_vn: Tên dịch vụ

# servicenameexists
source: Service name already exists
vi_vn: Tên dịch vụ đã tồn tại

source: Service not found
vi_vn: Không tìm thấy dịch vụ

source: Service type
vi_vn: Loại dịch vụ

# setpermissionforallcontract
source: Apply new service permission
vi_vn: Áp dụng quyền dịch vụ mới

# setpolicyforuserfail
source: Set policy for user failed!
vi_vn: Đặt chính sách cho người dùng không thành công!

source: Set policy for user success!
vi_vn: Đặt chính sách cho sự thành công của người dùng!

# setpushnotification
source: Set push notification schedule
vi_vn: Đặt lịch thông báo đẩy

source: Set Role
vi_vn: Đặt vai trò

source: Set role for API
vi_vn: Đặt vai trò cho API

source: Set role for group
vi_vn: Đặt vai trò cho nhóm

source: Set role for menu
vi_vn: Đặt vai trò cho menu

source: Set role for report
vi_vn: Đặt vai trò cho báo cáo

source: Set role for user
vi_vn: Đặt vai trò cho người dùng

source: Setting
vi_vn: Cài đặt

source: Settlement Bank
vi_vn: Ngân hàng thanh toán

source: Share Type
vi_vn: Loại chia sẻ

source: Shop Account No
vi_vn: Số tài khoản cửa hàng

source: Shop Code
vi_vn: Mã cửa hàng

# shopcodedatontai
source: Shop code already exists, please try with another contract
vi_vn: Mã cửa hàng đã tồn tại, vui lòng thử với hợp đồng khác

source: Shop ID
vi_vn: ID cửa hàng

# shopincomaccountno
source: Incom Account No
vi_vn: Số tài khoản thu nhập

# shopkhongtontai
source: Shop does not exist
vi_vn: Cửa hàng không tồn tại

source: Shop Name
vi_vn: Tên cửa hàng

# shopnamedatontai
source: Shop name already exists, please try with another contract
vi_vn: Tên cửa hàng đã tồn tại, vui lòng thử với một hợp đồng khác

# shopsuspendaccountno
source: Suspend Account No
vi_vn: Đình chỉ tài khoản Không

source: Short account name
vi_vn: Tên tài khoản ngắn

# Shortdateformat
source: dd/MM/yyyy
vi_vn: ngày/tháng/năm

source: Short name
vi_vn: Tên ngắn

# shortnameexists
source: Short name already exists
vi_vn: Tên ngắn đã tồn tại

# shortnamerequired
source: You must enter Short Name
vi_vn: Bạn phải nhập Tên viết tắt

source: Show As Bill
vi_vn: Hiển thị dưới dạng hóa đơn

# showasbillrequired
source: You must choose Show As Bill
vi_vn: Bạn phải chọn Show As Bill

source: SMS Notification
vi_vn: Thông báo SMS

source: SMTP Port
vi_vn: Cổng SMTP

source: SMTP Server
vi_vn: Máy chủ SMTP

# sochungminh
source: Licence id
vi_vn: ID giấy phép

# socifcorebanking
source: CoreBanking CIF number
vi_vn: Số CIF CoreBanking

# socmnd
source: License
vi_vn: Giấy phép

# socmndcuataikhoandenkhongdungdinhdangso
source: Identification number of receiver account is a number
vi_vn: Mã số tài khoản người nhận là một số

# socmndcuataikhoandenkhongrong
source: Identification number of receiver account not empty
vi_vn: Số nhận dạng tài khoản người nhận không trống

# sodanhba
source: Directory number
vi_vn: Số thư mục

# sodienthoai
source: Phone
vi_vn: Điện thoại

# sodienthoaikhongdungdinhdangso
source: Phone number is not a number
vi_vn: Số điện thoại không phải là định dạng số

# sodu
source: Balance
vi_vn: Sự cân bằng

# soduduocsudung
source: Available Balance
vi_vn: Số dư khả dụng

# sodukhongdudechuyenkhoan
source: Balance not enough to transfer
vi_vn: Số dư không đủ để chuyển

# sodusaugiaodich
source: Balance
vi_vn: Sự cân bằng

# sodusaukhibaoco
source: Balance after receiver
vi_vn: Số dư sau khi người nhận

# sodusaukhighino
source: Available Balance
vi_vn: Số dư sau giao dịch

# sodutaikhoanthanhtoan
source: DD account balance
vi_vn: số dư tài khoản dd

# sodutaikhoantietkiem
source: Saving account balance
vi_vn: Số dư tài khoản tiết kiệm

# sodutietkiem
source: Saving balance
vi_vn: số dư tiết kiệm

# sodutruockhibaoco
source: Balance before receiver
vi_vn: Số dư trước người nhận

# sodutruockhighino
source: Available Balance
vi_vn: Số dư trước giao dịch

# soduvi
source: Main Wallet
vi_vn: Ví chính

# sogiaodich
source: Transaction No
vi_vn: Mã giao dịch

# sogiaodichcore
source: Transaction ref
vi_vn: Số tham chiếu giao dịch

# sogiaodichngaykhongrong
source: Number of transaction/day can not be empty
vi_vn: Số lượng giao dịch/ngày không được để trống

# sogiaodichtrenngay
source: Transactions/Day
vi_vn: Giao dịch/Ngày

# sogiaodichtrongngayquahanmuccuachinhanhghico
source: Transaction number is greater than total number transaction in day of credit branch
vi_vn: Số giao dịch lớn hơn tổng số giao dịch trong ngày của chi nhánh tín dụng

# sohoadon
source: Bill number
vi_vn: Mã hóa đơn

# solandangnhapsaichophep
source: The number of failed logon attempts (0=unlimit)
vi_vn: Số lần đăng nhập không thành công (0=unlimit)

# solandangnhapsaicuabanla
source: Fail login number of you is
vi_vn: Số đăng nhập fail của bạn là

# solandangnhapsaikhongduocdetrong
source: The number of failed logon can not be empty
vi_vn: Không được để trống số lần đăng nhập thất bại

# solandangnhapsaiphailakieusonguyen
source: The number of failed logon must be number integer
vi_vn: Số lần đăng nhập thất bại phải là số nguyên

# solanduyethanmuc
source: Approve Limit Count
vi_vn: Phê duyệt số lượng giới hạn

# solangiaodichngay
source: Number of transaction / day
vi_vn: Số lượng giao dịch/ngày

# solangiaodichvuotquasolangiaodichtrongngay
source: Transaction number not greater than total number transaction in day
vi_vn: Số giao dịch không lớn hơn tổng số giao dịch trong ngày

# solanlap
source: Total transactions
vi_vn: Tổng số giao dịch

# solanloginloiphailonhontheoquydinhnganhang
source: The number of failed logon attempts must equal or greater than {0} by Policy of Bank
vi_vn: Số lần đăng nhập không thành công phải bằng hoặc lớn hơn {0} theo Chính sách của Ngân hàng

# solansaimatkhauphailonhonbangkhong
source: Number of failed login must equal or greater than 0
vi_vn: Số lần đăng nhập thất bại phải bằng hoặc lớn hơn 0

# soluonggiaodichmoilophainhohon
source: Number of transactions per batch need smaller than or equal to
vi_vn: Số lượng giao dịch mỗi đợt cần nhỏ hơn hoặc bằng

source: Solutions
vi_vn: Các giải pháp

source: Something went wrong
vi_vn: Đã xảy ra sự cố

# sophutresetphailonhonbangkhong
source: Numbers of minutes to reset must equal or greater than 0
vi_vn: Số phút để thiết lập lại phải bằng hoặc lớn hơn 0

# sophutseresetsolandangnhapsaive0
source: The numbers of minutes to reset failed number down to 0 (minutes) (0=no reset)
vi_vn: Số phút để đặt lại số không thành công xuống 0 (phút) (0=không đặt lại)

# sophutturesetfailednumberphailonhonbangtheoquydinh
source: The number of minutes to reset failed number must equal or greater than {0} by Policy of Bank
vi_vn: Số phút để đặt lại số không thành công phải bằng hoặc lớn hơn {0} theo Chính sách của Ngân hàng

source: Sort
vi_vn: Loại

# sotaikhoan
source: Account No
vi_vn: Số tài khoản

# sotaikhoandenkhongrong
source: Receiver account not empty
vi_vn: Tài khoản người nhận không trống

# sothanhtoan
source: Payment number
vi_vn: Số tiền phải trả

# sothanhtoanhoactenchuthekhonghople
source: Payment number or Card holder invalid
vi_vn: Số thanh toán hoặc Chủ thẻ không hợp lệ

# sothanhtoankhongrong
source: Please input payment number
vi_vn: Vui lòng nhập số thanh toán

# sothe
source: Card Number
vi_vn: Số thẻ

# sothehoactenchuthekhonghople
source: Card number or Card holder invalid
vi_vn: Số thẻ hoặc Chủ thẻ không hợp lệ

# sothekhongrong
source: Please input card number
vi_vn: Vui lòng nhập số thẻ

# sothutu
source: Ordinal number
vi_vn: Số thứ tự

# sotien
source: Amount
vi_vn: Số tiền

# sotienbangchu
source: Amount in words
vi_vn: Số tiền bằng chữ

# sotienguitietkiem
source: Amount
vi_vn: Số tiền

# sotienguitietkiemkhongqua2ty
source: Amount not exceed 2,000,000,000 LAK
vi_vn: Số tiền không vượt quá 2.000.000.000 LAK

# sotienguitietkiemtoithieu
source: Amount must be min
vi_vn: Số tiền phải tối thiểu

# sotienguitietkiemtoithieumottrieudong
source: Amount greater then or equal one million LAK
vi_vn: Số tiền lớn hơn hoặc bằng một triệu LAK

# sotienketthucinvalid
source: To amount invalid
vi_vn: Số tiền không hợp lệ

# sotienketthuckhogrong
source: To amount not null
vi_vn: Để số tiền không null

# sotienketthuckhongrong
source: To not empty
vi_vn: Đến phải khác 0

# sotienketthucphailonhonsotienkhoidiem
source: To must greater than from
vi_vn: Số tiền cuối phải lớn hơn số tiền bắt đầu

# sotienkhoidieminvalid
source: From amount invalid
vi_vn: Từ số tiền không hợp lệ

# sotienkhoidiemkhongrong
source: From amount not empty
vi_vn: Số tiền ban đầu không phải là null

# sotienphi
source: Fee amount
vi_vn: Số tiền lệ phí

# sotienquahanmuccuachinhanhghico
source: Amount is greater than transaction limit of credit branch
vi_vn: Số tiền lớn hơn hạn mức giao dịch của chi nhánh tín dụng

# sotientonggioihanphailonhonsotiengioihan
source: Total limit / days must greater than limit
vi_vn: Tổng hạn mức/ngày phải lớn hơn hạn mức

# sotienvuothanmucgiaodich
source: Amount not greater than transaction limit
vi_vn: Số tiền không lớn hơn hạn mức giao dịch

# sotienvuotquatonghanmuctrongngay
source: Amount not greater than total limit in day
vi_vn: Số tiền không lớn hơn tổng hạn mức trong ngày

source: Source of Fund
vi_vn: Nguồn quỹ

source: Source Status
vi_vn: Trạng thái nguồn

source: Source Wallet Account Level
vi_vn: Cấp tài khoản ví nguồn

source: Source Wallet Level
vi_vn: Cấp ví nguồn

# sptkonlineid
source: Fixed deposit product ID
vi_vn: ID sản phẩm tiền gửi có kỳ hạn

# sptkonlinename
source: Fixed deposit product Name
vi_vn: Tên sản phẩm tiền gửi có kỳ hạn

# enterprisename
source: Company's name
vi_vn: Tên công ty

# startdateandenddate
source: Start date must be before end date
vi_vn: Ngày bắt đầu phải trước ngày kết thúc

source: Statement Version
vi_vn: Ngôn ngữ sao kê

source: Status
vi_vn: Trạng thái

# statusrequired
source: You must choose Status
vi_vn: Bạn phải chọn Trạng thái

source: Stop Payment
vi_vn: Dừng thanh toán

# structuredeletefail
source: Structure deleted failed!
vi_vn: Đã xóa cấu trúc không thành công!

# structuredeletesuccess
source: Structure deleted successfully!
vi_vn: Đã xóa cấu trúc thành công!

# structuredeletesuccessfull
source: Structure(s) deleted successfully!
vi_vn: (Các) cấu trúc đã được xóa thành công!

# structuredeleteunsuccessfull
source: Structure(s) deleted failed!
vi_vn: (Các) cấu trúc đã bị xóa không thành công!

# structuredesc
source: Structure Description
vi_vn: Mô tả cấu trúc

source: Structure ID
vi_vn: ID cấu trúc

source: Structure name
vi_vn: tên cấu trúc

# structuresdeletefail
source: Structures deleted failed!
vi_vn: Đã xóa cấu trúc không thành công!

# structuresdeletesuccess
source: Structures deleted successfully!
vi_vn: Cấu trúc đã được xóa thành công!

# stsApprApprove
source: Approved
vi_vn: Đã duyệt

# stsApprError
source: Error
vi_vn: Lỗi

# stsApprFinished
source: Finished
vi_vn: Hoàn thành

# stsApprProcessing
source: Processing
vi_vn: Xử lý

# stsApprReject
source: Reject
vi_vn: Từ chối

# stsApprWaitCust
source: Waiting approve
vi_vn: Đang chờ phê duyệt

# stt
source: No
vi_vn: STT

# sua
source: Edit
vi_vn: Chỉnh sửa

# suabaocao
source: Edit report
vi_vn: Chỉnh sửa báo cáo

# suabaocaothanhcong
source: Edit report successfully
vi_vn: Chỉnh sửa báo cáo thành công

# suachinhanh
source: Edit Branch
vi_vn: Chỉnh sửa chi nhánh

# suachinhanhdoitacthanhcong
source: Edit bank branch successfully
vi_vn: Chỉnh sửa chi nhánh ngân hàng thành công

# suachinhanhnganhang
source: Edit bank branch
vi_vn: Chỉnh sửa chi nhánh ngân hàng

# suachinhanhthanhcong
source: Edit branch successfully
vi_vn: Chỉnh sửa chi nhánh thành công

# suadoitac
source: Edit other bank
vi_vn: Chỉnh sửa ngân hàng khác

# suadoitacchinhanh
source: Edit other bank branch
vi_vn: Chỉnh sửa chi nhánh ngân hàng khác

# suadoithongtinnguoidung
source: Edit user
vi_vn: Chỉnh sửa thông tin người dùng

# suahanmucduyetchonhomgiaodichvien
source: Edit approval limit for group teller
vi_vn: Chỉnh sửa giới hạn phê duyệt cho giao dịch viên nhóm

# suahanmucduyetgiaodichchogiaodichvien
source: Edit limit approval for teller
vi_vn: Chỉnh sửa phê duyệt hạn mức cho giao dịch viên

# suahanmucduyetgiaodichthanhcong
source: Edit limit transaction approve successfully
vi_vn: Chỉnh sửa hạn mức phê duyệt giao dịch thành công

# suahanmucgiaodichthanhcong
source: Edit limit transaction approve successfully
vi_vn: Chỉnh sửa hạn mức phê duyệt giao dịch thành công

# suahanmuchopdong
source: Edit limit for contract
vi_vn: Chỉnh sửa hạn mức cho hợp đồng

# suahanmuchopdongthanhcong
source: Edit limit for contract successfully
vi_vn: Chỉnh sửa giới hạn hợp đồng thành công

# suahanmucsanpham
source: Edit product limit
vi_vn: Chỉnh sửa giới hạn sản phẩm

# sualimitthanhcong
source: Edit Limit transfer successfully
vi_vn: Chỉnh sửa giới hạn chuyển khoản thành công

# suanganhang
source: Edit bank
vi_vn: Chỉnh sửa ngân hàng

# suanotifyIBMB
source: Edit IB,MB notification
vi_vn: Chỉnh sửa thông báo IB,MB

# suaphichohopdong
source: Edit fee for contract
vi_vn: Phí sửa hợp đồng

# suaphichohopdongthanhcong
source: Edit fee for contract successfully
vi_vn: Sửa phí hợp đồng thành công

# suaphichootc
source: Edit otc fee
vi_vn: Chỉnh sửa phí otc

# suaphichosanpham
source: Edit product fee
vi_vn: Chỉnh sửa phí sản phẩm

# suaphigiaodich
source: Edit transaction fee
vi_vn: Chỉnh sửa phí giao dịch

# suaphigiaodichthanhcong
source: Edit transaction fee successfully
vi_vn: Chỉnh sửa phí giao dịch thành công

# suapolicy
source: Edit Policy
vi_vn: Chỉnh sửa chính sách

# suapolicyforuserloi
source: Edit policy for user failed!
vi_vn: Chỉnh sửa chính sách cho người dùng không thành công!

# suapolicyforuserthanhcong
source: Edit policy for user success!
vi_vn: Chỉnh sửa chính sách để người dùng thành công!

# suapolicythanhcong
source: Edit policy successfully!
vi_vn: Chỉnh sửa chính sách thành công!

# suapromotion
source: Edit promotion
vi_vn: Chỉnh sửa khuyến mãi

# suaquyenchosanpham
source: Edit product role
vi_vn: Chỉnh sửa vai trò sản phẩm

# suaquyenchosanphamthanhcong
source: Edit product role successfully
vi_vn: Chỉnh sửa vai trò sản phẩm thành công

# suaquytrinhduyet
source: Edit approval process
vi_vn: Chỉnh sửa quy trình phê duyệt

# suasanpham
source: Edit product
vi_vn: Chỉnh sửa sản phẩm

# suashopthanhcong
source: Edit shop successfully
vi_vn: Chỉnh sửa cửa hàng thành công

# suasmsnotifyfee
source: Edit SMS Notify Fee
vi_vn: Chỉnh sửa SMS thông báo phí

# suathanhcong
source: Edit successfully
vi_vn: Chỉnh sửa thành công

# suathatbai
source: Edit failed
vi_vn: Chỉnh sửa không thành công

# suathongtincapbac
source: Edit level
vi_vn: Chỉnh sửa cấp độ

# suavungphi
source: Edit region
vi_vn: Chỉnh sửa khu vực

# suavungphithanhcong
source: Update region successfully!
vi_vn: Cập nhật khu vực thành công!

source: Submit
vi_vn: Nộp

source: Sub System
vi_vn: Hệ thống phụ

source: Sub User Type
vi_vn: Loại người dùng phụ

source: Success
vi_vn: Thành công

source: Successfully
vi_vn: thành công

# sudung
source: Active
vi_vn: Hoạt động

# sudungmacdinh
source: Using default
vi_vn: Sử dụng mặc định

source: Summary
vi_vn: Bản tóm tắt

# SundriesAccNo
source: Sundries Account No
vi_vn: Số tài khoản lặt vặt

# SUNDRYACCTNOBANK
source: Sundries Account No
vi_vn: Số tài khoản lặt vặt

# SUNDRYACCTNOWALLET
source: Sundries Account Wallet
vi_vn: Ví tài khoản lặt vặt

source: Supplier ID
vi_vn: ID nhà cung cấp

# suresavedata
source: Are you sure you want to save?
vi_vn: Bạn có chắc chắn muốn lưu?

# SuspendAccNo
source: Suspend Account No
vi_vn: Đình chỉ tài khoản Không

source: SWIFT Code
vi_vn: Mã SWIFT

source: System account name
vi_vn: Tên tài khoản hệ thống

source: Tag
vi_vn: Nhãn

# taibaocaotopup
source: Download Report
vi_vn: Tải xuống báo cáo

# taikhoan
source: Account
vi_vn: Tài khoản

# taikhoanbaoco
source: Credit account
vi_vn: Tài khoản người nhận

# taikhoanbaoco2
source: Credit account
vi_vn: Tài khoản người nhận

# taikhoanbikhoa
source: This account has been blocked. Please contact Siam Commercial Bank for support.
vi_vn: Tài khoản này đã bị chặn. Vui lòng liên hệ Ngân hàng Thương mại Siam để được hỗ trợ.

# taikhoanbirejecthaylienlacvoinganhang
source: This user has been rejected. Please contact to Bank for support.
vi_vn: Người dùng này đã bị từ chối. Vui lòng liên hệ Ngân hàng để được hỗ trợ.

# taikhoanbixoa
source: This account has been deleted. Please contract Siam Commercial Bank for support.
vi_vn: Tài khoản này đã bị xóa. Hãy ký hợp đồng với Ngân hàng Thương mại Siam để được hỗ trợ.

# taikhoanchinh
source: Central Account
vi_vn: Tài khoản trung tâm

# taikhoanchoduyet
source: This account has been waiting for approved. Please login later.
vi_vn: Tài khoản này đã được chờ phê duyệt. Vui lòng đăng nhập sau.

# taikhoanchuadangkydichvu
source: This account was not registered service
vi_vn: Tài khoản này chưa được đăng ký dịch vụ

# taikhoanchuadangkyemail
source: This account was not registered email to send information. Please choose other notification.
vi_vn: Tài khoản này chưa được đăng ký email để gửi thông tin. Vui lòng chọn thông báo khác.

# taikhoanchuyendi
source: Send account
vi_vn: Gửi tài khoản

# taikhoandangky
source: Register account
vi_vn: Đăng ký tài khoản

# taikhoanden
source: Receiver account
vi_vn: Tài khoản người nhận

# taikhoandenkhongrong
source: Receiver account is not empty
vi_vn: Tài khoản người nhận không trống

# taikhoandichkhongrong
source: Receiver account is not empty
vi_vn: Tài khoản người nhận không trống

# taikhoangchuadangkysms
source: This account is not registered SMS Service
vi_vn: Tài khoản này chưa được đăng ký Dịch vụ SMS

# taikhoanghino
source: Debit account
vi_vn: Tài khoản người gửi

# taikhoankhongkyhan
source: Demand deposit account
vi_vn: Tài khoản tiền gửi không kỳ hạn

# taikhoankhongtontai
source: Account not found, please choose another account
vi_vn: Không tìm thấy tài khoản, vui lòng chọn tài khoản khác

# taikhoanloan
source: Loan
vi_vn: Khoản vay

# taikhoanmacdinh
source: Default account
vi_vn: Tài khoản mặc định

# taikhoannguon
source: Sender account
vi_vn: tài khoản người gửi

# taikhoanphu
source: Subsidiary Account
vi_vn: Tài khoản phụ

# taikhoansudung
source: Working account
vi_vn: tài khoản làm việc

# taikhoanthanhtoan
source: Demand deposit account
vi_vn: Tài khoản tiền gửi không kỳ hạn

# taikhoanthuhuong
source: Beneficiary account number
vi_vn: Số tài khoản thụ hưởng

# taikhoantietkiemcokyhan
source: Fixed deposit
vi_vn: Tiền gửi cố định

# taikhoantietkiemonline
source: Saving
vi_vn: Tiết kiệm

# tainganhang
source: At bank
vi_vn: Tại Ngân hàng

# taituctaikhoantietkiemcokyhan
source: Renew fix deposit account
vi_vn: Gia hạn tài khoản tiền gửi cố định

# tamdung
source: Pause
vi_vn: Tạm ngừng

# taomauchuyenkhoan
source: Create transfer template
vi_vn: Tạo mẫu chuyển

# taomaumoithanhcong
source: Create transfer template successfully
vi_vn: Tạo mẫu chuyển khoản thành công

# taomoi
source: New
vi_vn: Mới

# taonguoithuhuongngoaihethong
source: Create beneficiary outer bank
vi_vn: Tạo ngân hàng bên ngoài thụ hưởng

# taonguoithuhuongthanhcong
source: Create beneficiary successfully
vi_vn: Tạo người thụ hưởng thành công

# taonguoithuhuongtronghethong
source: Create beneficiary inner bank
vi_vn: Tạo ngân hàng bên trong người thụ hưởng

# taothongtintrasoatgiaodich
source: Create transaction verification information
vi_vn: Tạo thông tin xác thực giao dịch

# tatca
source: All
vi_vn: Tất cả

# tatcagiaodich
source: All transaction
vi_vn: Tất cả giao dịch

# tatcataikhoan
source: All account
vi_vn: Tất cả tài khoản

# tattoantaikhoan
source: Close account
vi_vn: Đóng tài khoản

# tattoantaikhoantietkiemcokyhan
source: Close fix deposit account
vi_vn: Đóng tài khoản tiền gửi cố định

# tattoantruochan
source: Close account before due date
vi_vn: Đóng tài khoản trước hạn

# tattoanvachuyenvonvalaisangtaikhoanthanhtoan
source: Close FD Account
vi_vn: Đóng tài khoản FD

source: Tax Amount
vi_vn: Số tiền thuế

source: Tax Code
vi_vn: Mã số thuế

# taxpayeridentificationnumber
source: TIN (Tax Payer Identification Number)
vi_vn: TIN (Mã số nhận dạng người nộp thuế)

source: Tax Payment
vi_vn: Nộp thuế

source: Tax Period
vi_vn: Kỳ tính thuế

# taxperioddate
source: Date of sale/ exchange/ transfer of property
vi_vn: Ngày bán/trao đổi/chuyển nhượng tài sản

source: Tax Type
vi_vn: Loại thuế

# telco
source: Telecom
vi_vn: viễn thông

# Telcoid
source: Telecom ID
vi_vn: ID viễn thông

# telcoinfor
source: Telco Information
vi_vn: Thông tin viễn thông

source: Telco management
vi_vn: quản lý viễn thông

# TelcoName
source: Telecom Name
vi_vn: Tên viễn thông
