Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# TelcoShort
source: Telecom Short Name
vi_vn: Tên viết tắt viễn thông

source: Telecom Management
vi_vn: quản lý viễn thông

# TelecomMng
source: Telco Management
vi_vn: Quản lý viễn thông

# TelecoNamenotnull
source: You must enter Telecom name
vi_vn: Bạn phải nhập tên Viễn thông

# TelecoshortNamenotnull
source: You must enter Telecom short name
vi_vn: Bạn phải nhập tên viết tắt Telecom

# telephonenum
source: Telephone number
vi_vn: Số điện thoại

# temporarydistrict
source: Temporary Address - Village/District
vi_vn: Địa chỉ tạm thời - Làng/Huyện

# temporaryunit
source: Temporary Address - HouseNo/Unit
vi_vn: Địa chỉ tạm thời - HouseNo/Unit

# tenbaocao
source: Report name
vi_vn: tên báo cáo

# tenbaocaokhongrong
source: Report name not empty
vi_vn: Tên báo cáo không trống

# tenchutaikhoan
source: Account holder name
vi_vn: Tên chủ tài khoản

# tenchuthe
source: Card holder / Card
vi_vn: Chủ thẻ / Thẻ

# tenchuthethekhongrong
source: Please input card holder / card
vi_vn: Vui lòng nhập chủ thẻ / thẻ

# tendangnhap
source: User name
vi_vn: Tên tài khoản

# tendangnhapchichophepsovachulatin
source: Username allow only latin letters and digits
vi_vn: Tên người dùng chỉ cho phép các chữ cái và chữ số la tinh

# tendangnhaphoacemailkhongtontaitronghethong
source: Username or email does not exists in system
vi_vn: Tên tài khoản hoặc email không tồn tại trong hệ thống

# tendangnhaphoacmatkhausaivuilongchuytaikhoansebikhoaneudangnhapsai
source: Your Username or Password is not correct. Please note your account will be temporary disable if you fail to login {0} times.
vi_vn: Tên tài khoản hoặc mật khẩu của bạn không chính xác. Xin lưu ý rằng tài khoản của bạn sẽ bị vô hiệu hóa tạm thời nếu bạn không đăng nhập được {0} lần.

# tendangnhaphocmatkhaukhongdung
source: Your Username or Password is not correct.
vi_vn: Tên tài khoản hoặc mật khẩu của bạn không chính xác.

# tendaydu
source: Full name
vi_vn: Họ và tên

# tendichvu
source: Service Name
vi_vn: Tên dịch vụ

# tendoanhnghiep
source: Corporate Name
vi_vn: Tên công ty

# tendoitac
source: Bank Name
vi_vn: Tên ngân hàng

# tendoitacchinhanh
source: Branch Name
vi_vn: Tên chi nhánh

# tenfile
source: File name
vi_vn: tên tệp

# tengiaodichvien
source: Name of teller
vi_vn: Tên giao dịch viên

# tenhienthi
source: Display name
vi_vn: Tên hiển thị

# tenhienthidropdownlist
source: DropDownList display name
vi_vn: Tên hiển thị DropDownList

# tenhienthikhongrong
source: Display Name not null
vi_vn: Tên hiển thị không null

# tenkhachhang
source: Customer name
vi_vn: Tên khách hàng

# tenlich
source: Calendar name
vi_vn: Tên lịch trình

# tenlich2
source: Schedule name
vi_vn: Tên lịch trình

# tenlichgioihan50kytu
source: Schedule name (limit 50 chars)
vi_vn: Tên lịch biểu (giới hạn 50 ký tự)

# tenmau
source: Template name
vi_vn: Tên mẫu giao dịch

# tenmavungphi
source: Region name
vi_vn: Tên vùng

# tennguoidung
source: User name
vi_vn: Họ và tên

# tennguoinhan
source: Receiver name
vi_vn: Tên người nhận

# tennguoinhankhongdung
source: Warning: receiver name is incorrect
vi_vn: Cảnh báo: tên người nhận không chính xác

# tennguoithuhuong
source: Beneficiary name
vi_vn: Tên người thụ hưởng

# tennhanvien
source: Staff name
vi_vn: Tên nhân viên

# tenphi
source: Fee name
vi_vn: Tên phí

# tenphikhongrong
source: Fee name not null
vi_vn: Tên phí không null

# tenpolicy
source: Policy name
vi_vn: Tên chính sách

# tenpolicydatontaihaychonmieutakhac
source: Name of policy already exists. Please choose another!
vi_vn: Tên của chính sách đã tồn tại. Vui lòng chọn khác!

# tenpolicykhongduocdetrong
source: Name of Policy can not be empty
vi_vn: Tên chính sách không được để trống

# tenquanhuyen
source: District name
vi_vn: Tên quận

# tenquanhuyenMM
source: District name (MM)
vi_vn: Tên quận (MM)

# tenquocgia
source: Nation name
vi_vn: Tên quốc gia

# tensanpham
source: Product name
vi_vn: Tên sản phẩm

# tensanphamtietkiemkhongrong
source: FD product name not empty
vi_vn: Tên sản phẩm FD không trống

# tentaikhoan
source: Account name
vi_vn: Tên tài khoản

# tenthamso
source: Param name
vi_vn: Tên tham số

# tentinh
source: Province name
vi_vn: Tên tỉnh

# tentinhMM
source: Province name (MM)
vi_vn: Tên tỉnh (MM)

# tenviettat
source: Short name
vi_vn: Tên viết tắt

# tenvungphi
source: Region name
vi_vn: Tên vùng

# tenvungphidatontai
source: Region name already exists, please choose another!
vi_vn: Tên khu vực đã tồn tại, vui lòng chọn tên khác!

# tenvungphikhongduocdetrong
source: Region name can not be empty
vi_vn: Tên khu vực không được để trống

source: Term
vi_vn: Thuật ngữ

# terminalidcode
source: Terminal ID
vi_vn: ID thiết bị đầu cuối

source: Terms and Conditions
vi_vn: Các điều khoản và điều kiện

# termsandconditionsofpsvb
source: I have read and agree with the
vi_vn: Tôi đã đọc và đồng ý với

source: Thailand
vi_vn: Thái Lan

# thamsobaocao
source: Report param
vi_vn: Tham số báo cáo

# thamsobaocaokhongrong
source: Report parameter not null
vi_vn: Tham số báo cáo không null

# thang
source: month
vi_vn: Tháng

# thanhcong
source: Successfully
vi_vn: Thành công

# thanhpho
source: City
vi_vn: Thành phố

# thanhtoanhoadon
source: Bill payment
vi_vn: Thanh toán hóa đơn

# thanhtoanthatbai
source: Payment Faliure
vi_vn: Không thành công

# thankyouforusingebankingservices
source: Siam Commercial Bank Thank you for using Siam Commercial Bank
vi_vn: Ngân hàng Thương mại Siam Cảm ơn bạn đã sử dụng dịch vụ

# thaotac
source: Manipulate
vi_vn: Vận dụng

# thaydoi
source: Change
vi_vn: Thay đổi

# thaydoimatkhau
source: Change password
vi_vn: Đổi mật khẩu

# thaydoimatkhaukhongthanhcong
source: Change password unsuccessfully
vi_vn: Đổi mật khẩu không thành công

# thaydoimatkhauthanhcong
source: Change password successfully
vi_vn: Đổi mật khẩu thành công

# Thaydoitrangthaikhachhang
source: Change Customer Status
vi_vn: Thay đổi trạng thái khách hàng

# theamounthasbeenrefunded
source: The amount has been refunded if withdrawn before the restriction
vi_vn: Số tiền đã được hoàn trả nếu rút trước hạn chế

source: The document name has an error
vi_vn: Tên tài liệu có lỗi

source: The document type has an error
vi_vn: Loại tài liệu có lỗi

# them
source: Add
vi_vn: Thêm vào

# thembaocao
source: Add new report
vi_vn: Thêm báo cáo mới

# thembaocaothanhcong
source: Add new report successfully
vi_vn: Thêm báo cáo mới thành công

# themchinhanh
source: Add new branch
vi_vn: Thêm chi nhánh mới

# themchinhanhdoitac
source: Add new other bank branch
vi_vn: Thêm mới chi nhánh ngân hàng khác

# themchinhanhnganhang
source: Add new bank branch
vi_vn: Thêm chi nhánh ngân hàng mới

# themchinhanhthanhcong
source: Add new branch successfully
vi_vn: Thêm chi nhánh mới thành công

# themdoitac
source: Add new other bank
vi_vn: Thêm mới ngân hàng khác

# themdoitacchinhanhthanhcong
source: Add new other bank branch successfully
vi_vn: Thêm mới chi nhánh ngân hàng khác thành công

# themdoitacthanhcong
source: Add new other bank successfully
vi_vn: Thêm mới ngân hàng khác thành công

# themdoitactrungbankcode
source: This bankcode already exists in the system !
vi_vn: Mã ngân hàng này đã tồn tại trong hệ thống!

source: Theme
vi_vn: Chủ đề

source: Theme By
vi_vn: Chủ đề theo

# themefileuploadtip
source: Tip('Theme name and file name is same', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Tên chủ đề và tên tệp giống nhau', TRÁI, đúng, BGCOLOR, '#FF9900', FADEIN, 400)

source: Theme Name
vi_vn: Tên chủ đề

source: Theme name and file name is same
vi_vn: Tên chủ đề và tên tệp giống nhau

# themenamerequire
source: Theme name is empty
vi_vn: Tên chủ đề trống

# themhanmucduyetchogiaodichvien
source: Add limit approval for teller
vi_vn: Thêm phê duyệt hạn mức cho giao dịch viên

# themhanmucduyetchonhomgiaodichvien
source: Add new approval limit for group teller
vi_vn: Thêm hạn mức phê duyệt mới cho giao dịch viên nhóm

# themhanmucduyetgiaodichthanhcong
source: Add limit transaction approve successfully
vi_vn: Thêm hạn mức giao dịch phê duyệt thành công

# themhanmucgiaodichthanhcong
source: Add limit transaction approve successfully
vi_vn: Thêm hạn mức giao dịch phê duyệt thành công

# themhanmuchopdong
source: Add limit for contract
vi_vn: Thêm hạn mức cho hợp đồng

# themhanmuchopdongkhongthanhcong
source: Add limit for contract Unsuccessfully
vi_vn: Thêm hạn mức cho hợp đồng Không thành công

# themhanmuchopdongthanhcong
source: Add limit for contract successfully
vi_vn: Thêm hạn mức cho hợp đồng thành công

# themhanmucsanpham
source: Add new product limit
vi_vn: Thêm giới hạn sản phẩm mới

# themhanmucsanphamthanhcong
source: Add limit for product successfully
vi_vn: Thêm giới hạn cho sản phẩm thành công

# themhanmucthanhcong
source: Limit transaction approve successfully
vi_vn: Hạn mức giao dịch phê duyệt thành công

# themlimitthanhcong
source: Add Limit transfer successfully
vi_vn: Thêm Hạn mức chuyển thành công

# themmaumoi
source: New
vi_vn: Mới

# themmoi
source: Add new
vi_vn: Thêm mới

# themmoi2
source: Add new
vi_vn: Thêm mới

# themmoiatm
source: Add new ATM
vi_vn: Thêm máy ATM mới

# themmoicapbac
source: Add new level
vi_vn: Thêm cấp độ mới

# themmoifdproductonline
source: Add new FD product online
vi_vn: Thêm sản phẩm FD mới trực tuyến

# themmoifdproductthanhcong
source: Add new online fixed deposit product successfully .
vi_vn: Thêm thành công sản phẩm tiền gửi có kỳ hạn trực tuyến mới.

# themmoihopdongcanhan
source: Add new individual contract
vi_vn: Thêm hợp đồng cá nhân mới

# themmoihopdongdoanhnghiep
source: Add new corporate contract
vi_vn: Thêm hợp đồng công ty mới

# themmoikhachangdoanhnghiep
source: Add new corporate customer
vi_vn: Thêm mới khách hàng doanh nghiệp

# themmoikhachhang
source: Add new customer
vi_vn: Thêm khách hàng mới

# themmoimauchuyenkhoan
source: Add new transfer template
vi_vn: Thêm mẫu chuyển khoản mới

# themmoimayatmthanhcong
source: Add new ATM successfully
vi_vn: Thêm mới ATM thành công

# themmoinguoithuhuong
source: New Beneficiary
vi_vn: Người thụ hưởng mới

# themmoiotpthanhcong
source: Add new OTP successfully
vi_vn: Thêm OTP mới thành công

# themmoipolicy
source: Add new policy
vi_vn: Thêm chính sách mới

# themmoiquanhuyen
source: Add new district
vi_vn: Thêm huyện mới

# themmoiquanhuyenthanhcong
source: Add new district successfully
vi_vn: Thêm quận mới thành công

# themmoiquytrinhduyet
source: Add new approval process
vi_vn: Thêm quy trình phê duyệt mới

# themmoiregionfee
source: Add new region
vi_vn: Thêm khu vực mới

# themmoithanhcong
source: Insert successfully
vi_vn: Chèn thành công

# themmoithatbai
source: Insert failed
vi_vn: Chèn không thành công

# themmoitinhthanh
source: Add new province
vi_vn: Thêm tỉnh mới

# themmoitinhthanhthanhcong
source: Add new province successfully
vi_vn: Thêm tỉnh mới thành công

# themnganhang
source: Add new bank
vi_vn: Thêm ngân hàng mới

# themnganhangthanhcong
source: Add new bank successfully
vi_vn: Thêm ngân hàng mới thành công

# themnguoidungmoi
source: Add new user
vi_vn: Thêm người dùng mới

# themphichohopdong
source: Add fee for contract
vi_vn: Thêm phí hợp đồng

# themphichohopdongthanhcong
source: Add fee for contract successfully
vi_vn: Thêm phí cho hợp đồng thành công

# themphichosanpham
source: Add new product fee
vi_vn: Thêm phí sản phẩm mới

# themphichosanphamthanhcong
source: Add new product fee successfully
vi_vn: Thêm phí sản phẩm mới thành công

# themphichotientetruoc
source: You need to set fee for currency
vi_vn: Bạn cần đặt phí cho tiền tệ

# themphigiaodich
source: Add new transaction fee
vi_vn: Thêm phí giao dịch mới

# themphigiaodichthanhcong
source: Add fee transaction successfully
vi_vn: Thêm phí giao dịch thành công

# themphiotc
source: Add new otc fee
vi_vn: Thêm phí otc mới

# themphiotcthanhcong
source: Add new otc fee successfully
vi_vn: Thêm phí otc mới thành công

# thempolicyloi
source: Add policy failed
vi_vn: Thêm chính sách không thành công

# thempolicythanhcong
source: Insert Policy successfully!
vi_vn: Chèn chính sách thành công!

# thempromotion
source: Add new promotion
vi_vn: Thêm khuyến mãi mới

# thempromotionthanhcong
source: Add new promotion successfully
vi_vn: Thêm khuyến mãi mới thành công

# themquyenchosanpham
source: Add new product role
vi_vn: Thêm vai trò sản phẩm mới

# themquyenchosanphamthanhcong
source: Add new product role successfully
vi_vn: Thêm vai trò sản phẩm mới thành công

# themsanpham
source: Add new product
vi_vn: Thêm sản phẩm mới

# themshopthanhcong
source: Add new shop successfully
vi_vn: Thêm cửa hàng mới thành công

# themsmsnotifyfee
source: Add SMS Notify Fee
vi_vn: Thêm SMS thông báo phí

# themsuacapbacthanhcong
source: Add/Edit level successfully
vi_vn: Thêm/Sửa cấp độ thành công

# themvungphithanhcong
source: Add region successfully!
vi_vn: Thêm khu vực thành công!

# theotaikhoan
source: Account
vi_vn: Theo tài khoản

# theparameterseparatebysharp
source: ( The parameter must be separated by # )
vi_vn: (Các tham số phải được phân tách bằng dấu #)

source: The penalty amount for early withdrawal
vi_vn: Số tiền phạt khi rút tiền trước hạn

source: The type of customer returns empty
vi_vn: Loại khách hàng trả về rỗng

# thietlaphanmucduyetchonhomgiaodichvien
source: Setup approval limit for group teller
vi_vn: Thiết lập giới hạn phê duyệt cho giao dịch viên nhóm

# thietlaphanmucduyetgiaodich
source: Setup limit transaction approve
vi_vn: Thiết lập giới hạn giao dịch phê duyệt

# thietlaphanmucduyetgiaodichtheocapbac
source: Setup transaction approve limit by level
vi_vn: Thiết lập hạn mức phê duyệt giao dịch theo cấp độ

# thietlaphanmucduyettheocapbac
source: Setup limit for level
vi_vn: Giới hạn thiết lập cho cấp độ

# thietlaphanmucgiaodichuser
source: Setup transaction limit for users
vi_vn: Thiết lập giới hạn giao dịch cho người dùng

# thietlaphanmucthuchiengiaodich
source: Setup limit transfer
vi_vn: Thiết lập chuyển giới hạn

# thietlapquitrinhduyet
source: Set up process for transaction approve
vi_vn: Thiết lập quy trình phê duyệt

# thietlapquytrinhduyetgiaodich
source: Set up approval workflow for transactions
vi_vn: Thiết lập quy trình phê duyệt giao dịch

source: This account is Invalid
vi_vn: Tài khoản này không hợp lệ

# thisaccountisnotblockaccount
source: This account is not blocked account
vi_vn: Tài khoản này không phải là tài khoản bị chặn

# thiscontractisnotblockcontract
source: This contract is not blocked contract
vi_vn: Hợp đồng này không phải là hợp đồng bị chặn

source: This customer does not exists
vi_vn: Khách hàng này không tồn tại

# thisusernameloginbyanotheruser
source: This UserName Is Login By Another User
vi_vn: Tên người dùng này được đăng nhập bởi người dùng khác

# thoat
source: Exit
vi_vn: Thoát ra

# thoatchuongtrinh
source: Logout
vi_vn: Đăng xuất

# thoidiem
source: Datetime
vi_vn: Ngày giờ

# thoidiemthuchienketiep
source: Next datetime execute
vi_vn: Ngày giờ tiếp theo thực hiện

# thoigianbatdaudangnhapkhongduocdetrong
source: The started login time can not be blank.
vi_vn: Thời gian bắt đầu đăng nhập không được để trống.

# thoigianbatdaudangnhapphailakieugio
source: The started login time must be hour type {0}
vi_vn: Thời gian đăng nhập bắt đầu phải là loại giờ {0}

# thoigiandendangnhapkhongduocdetrong
source: Time to login may not be blank
vi_vn: Thời gian đăng nhập không được để trống

# thoigiandendangnhapphailakieugio
source: Time to login must be hour type {0}
vi_vn: Thời gian đăng nhập phải là loại giờ {0}

# thoigianhieulucitnhatlabamuoingay
source: Date effect must greater than 30 days
vi_vn: Ngày hiệu lực phải lớn hơn 30 ngày

# thoigianhieulucketthucphailonhonbangthoigianhieulucbatdau
source: Effective to must be the same as or greater than effective from
vi_vn: Hiệu quả đến phải bằng hoặc lớn hơn hiệu quả từ

# thoigianhieuluctoida7ngay
source: Date effect must lesser or equal 7 days
vi_vn: Ngày có hiệu lực phải ít hơn hoặc bằng 7 ngày

# thoigiankhoiphucdangnhapsaikhongdetrong
source: The number of minutes to reset failed number can not be empty
vi_vn: Không được để trống số phút để đặt lại số bị lỗi

# thoigiankhoiphucdangnhapsaiphailakieusonguyen
source: The number of minutes to reset failed number must be number integer
vi_vn: Số phút để đặt lại số không thành công phải là số nguyên

# thoigianloginketthucphailonhonbangthoigianloginbatdau
source: Time login to must equal or greater than time login from
vi_vn: Thời gian đăng nhập đến phải bằng hoặc lớn hơn thời gian đăng nhập từ

# thoigianloginphaitheoquydinhphaichonyestheoquydinhnganhang
source: Time login must meet specific time must set to Yes by Policy of Bank
vi_vn: Thời gian đăng nhập phải đáp ứng thời gian cụ thể phải được đặt thành Có theo Chính sách của Ngân hàng

# thoigianloginphaitheothoigiandattruoc
source: Time login must meet specific time
vi_vn: Thời gian đăng nhập phải đáp ứng thời gian cụ thể

# thoigiantacdungcuaschedulebigioihan
source: Effective Calendar of schedule is limited in {0} years
vi_vn: Lịch biểu có hiệu lực được giới hạn trong {0} năm

# thoigianthuchien
source: Time Execute
vi_vn: thời gian thực hiện

# thongtinbaocao
source: Report information
vi_vn: báo cáo thông tin

# thongtinchinhanh
source: Branch information
vi_vn: thông tin chi nhánh

# thongtinchinhanhdoitac
source: Other Bank Branch information
vi_vn: Thông tin chi nhánh ngân hàng khác

# thongtinchinhanhnganhang
source: Bank branch information
vi_vn: Thông tin chi nhánh ngân hàng

# thongtinchitiet
source: Information detail
vi_vn: Thông tin chi tiết

# thongtinchutaikhoan
source: * Account owner information
vi_vn: * Thông tin chủ tài khoản

# thongtinchuyenkhoan
source: Trasfer information
vi_vn: Thông tin chuyển khoản

# thongtindangnhap
source: Login information
vi_vn: Đăng nhập thông tin

# thongtindatlich
source: Calendar information
vi_vn: Thông tin lịch

# thongtindoitac
source: Other Bank information
vi_vn: Thông tin ngân hàng khác

# thongtinduyet
source: Approval information
vi_vn: Thông tin phê duyệt

# thongtinduyetgiaodich
source: Approval information
vi_vn: Thông tin phê duyệt

# thongtingiaodich
source: Transaction information
vi_vn: Thông tin giao dịch

# thongtinhanmuc
source: Limit information
vi_vn: Giới hạn thông tin

# thongtinhanmucduyetgiaodich
source: Transaction approve limit information
vi_vn: Thông tin hạn mức phê duyệt giao dịch

# thongtinhanmucgiaodich
source: Limit transaction information
vi_vn: Giới hạn thông tin giao dịch

# thongtinhanmuchopdong
source: Limit information of contract
vi_vn: Giới hạn thông tin của hợp đồng

# thongtinhanmucsanpham
source: Limit product information
vi_vn: Giới hạn thông tin sản phẩm

# thongtinhoadon
source: Bill information
vi_vn: Thông tin hóa đơn

# thongtinhopdong
source: Contract information
vi_vn: thông tin hợp đồng

# thongtinketoan
source: Accountant information
vi_vn: Thông tin kế toán

# thongtinketqua
source: Result
vi_vn: Kết quả

# thongtinkhachhang
source: Customer information
vi_vn: Thông tin khách hàng

# thongtinlaymatkhau
source: Reset password information
vi_vn: Thông tin mật khẩu

# thongtinlich
source: Schedule information
vi_vn: Thông tin

# thongtinmatkhau
source: Passwords information
vi_vn: Thông tin mật khẩu

# thongtinmau
source: Template information
vi_vn: Thông tin mẫu

# thongtinmauchuyenkhoan
source: Transfer template information
vi_vn: Thông tin mẫu chuyển

# thongtinmayatm
source: ATM information
vi_vn: thông tin ATM

# thongtinmomoi
source: Add new information
vi_vn: Thêm thông tin mới

# thongtinnganhang
source: Bank information
vi_vn: thông tin ngân hàng

# thongtinnguoichuyen
source: Sender information
vi_vn: Thông tin tài khoản gửi

# thongtinnguoidongsohuu
source: information of the co-owner
vi_vn: Thông tin đồng sở hữu

# thongtinnguoidongsohuuaccount
source: * Account co-owner information
vi_vn: * Thông tin đồng sở hữu tài khoản

# thongtinnguoidung
source: User information
vi_vn: Thông tin người dùng

# thongtinnguoidungcaphai
source: Secondary users information
vi_vn: Thông tin người dùng phụ

# thongtinnguoinaptien
source: Payer information
vi_vn: Thông tin tài khoản gửi

# thongtinnguoinhan
source: Receiver information
vi_vn: Thông tin tài khoản nhận

# thongtinnguoinhantien
source: Receiver information
vi_vn: Thông tin tài khoản nhận

# thongtinnguoiquanlytiente
source: Financial controller information
vi_vn: Thông tin kiểm soát tài chính

# thongtinnguoiquantrihethong
source: * Administrator system information
vi_vn: * Thông tin hệ thống quản trị viên

# thongtinnguoisudung
source: User information
vi_vn: Thông tin người dùng

# thongtinnguoithuhuong
source: Beneficiary information
vi_vn: Chi tiết thông tin người thụ hưởng

# thongtinnguoitratien
source: Sender information
vi_vn: Thông tin tài khoản gửi

# thongtinnguoiuyquyen
source: Authorizer information
vi_vn: Thông tin ủy quyền

# thongtinnotifyIBMB
source: IB,MB notification information
vi_vn: Thông tin thông báo IB, MB

# thongtinphi
source: Fee information
vi_vn: Thông tin phí

# thongtinphichohopdong
source: Fee information for contract
vi_vn: Thông tin phí hợp đồng

# thongtinphichosanpham
source: Product fee information
vi_vn: Thông tin phí sản phẩm

# thongtinphiotc
source: Otc fee information
vi_vn: Thông tin phí Otc

# thongtinpolicy
source: Policy Information
vi_vn: Thông tin chính sách

# thongtinpromotion
source: Promotion information
vi_vn: thông tin khuyến mãi

# thongtinquanhuyen
source: District information
vi_vn: thông tin huyện

# thongtinquyensanpham
source: Product role information
vi_vn: Thông tin vai trò sản phẩm

# thongtinrole
source: Role information
vi_vn: thông tin vai trò

# thongtinsanpham
source: Product information
vi_vn: Thông tin sản phẩm

# thongtinsanphaminternetbanking
source: INTERNET BANKING PRODUCT INFORMATION
vi_vn: THÔNG TIN SẢN PHẨM INTERNET BANKING

# thongtinshop
source: Shop information
vi_vn: Thông tin cửa hàng

# thongtinsmsthongbao
source: SMS Notification information
vi_vn: Thông tin thông báo SMS

# thongtintaikhoan
source: Account Information
vi_vn: Thông tin tài khoản

# thongtintaikhoanchuyen
source: Debit account information
vi_vn: Thông tin tài khoản gửi

# thongtintaikhoankhongkyhan
source: Demand deposit account information
vi_vn: Thông tin tài khoản tiền gửi không kỳ hạn

# thongtintaikhoanthanhtoan
source: DD account information
vi_vn: thông tin tài khoản dd

# thongtintaikhoantietkiem
source: Fix deposit account information
vi_vn: Sửa thông tin tài khoản tiền gửi

# thongtintaikhoantietkiemcokyhan
source: Fix deposit account information
vi_vn: Sửa thông tin tài khoản tiền gửi

# thongtintaikhoanvay
source: Loan account information
vi_vn: Thông tin tài khoản vay

# thongtintaituc
source: Renew information
vi_vn: gia hạn thông tin

# thongtinthamso
source: Parameter Information
vi_vn: Thông tin tham số

# thongtinthamsodropdownlist
source: DropDownList Parameter Information
vi_vn: Thông tin tham số DropDownList

# thongtinthanhtoan
source: Payment information
vi_vn: Thông tin thanh toán

# thongtinthe
source: Card information
vi_vn: Thẻ thông tin

# thongtintimkiem
source: Search information
vi_vn: Thông tin tìm kiếm

# thongtintinhthanh
source: Province information
vi_vn: Thông tin tỉnh

# thongtintoken
source: Token information
vi_vn: Thông tin mã thông báo

# thongtintopup
source: Topup information
vi_vn: Thông tin nạp tiền

# thongtintrasoatgiaodich
source: Transaction verification information
vi_vn: Thông tin xác minh giao dịch

# thongtinveuserkhongtontai
source: Information about this user not exists
vi_vn: Thông tin về người dùng này không tồn tại

# thongtinvungphi
source: Region information
vi_vn: thông tin khu vực

# thongtinxacnhan
source: Confirm information
vi_vn: xác nhận thông tin

# thongtinxacthuc
source: Authentication information
vi_vn: Thông tin xác thực

# thuba
source: Tuesday
vi_vn: Thứ ba

# thubay
source: Saturday
vi_vn: Thứ bảy
