Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# banchacchanmuonduyetphichohopdong
source: Are you sure to approve contract fee?
vi_vn: Bạn có chắc chắn phê duyệt phí hợp đồng?

# banchacchanmuonduyetthongbao
source: Are you sure to approve push notification schedule ?
vi_vn: Bạn có chắc chắn phê duyệt lịch thông báo đẩy không?

# banchacchanmuonhoantiencacgiaodichnay
source: Are you sure to deposit these transactions?
vi_vn: Bạn có chắc chắn ký gửi các giao dịch này không?

# banchacchanmuonhuy
source: Are you sure to cancel save this entry?
vi_vn: Bạn có chắc chắn hủy lưu mục nhập này không?

# banchacchanmuonhuycapbackhong
source: Are you sure to delete this level?
vi_vn: Bạn có chắc chắn để xóa cấp độ này?

# banchacchanmuonhuylichkhong
source: Do you want to delete this schedule?
vi_vn: Bạn có muốn xóa lịch trình này?

# banchacchanmuonhuymaukhong
source: Are you sure to delete this template?
vi_vn: Bạn có chắc chắn xóa mẫu này không?

# banchacchanmuonhuynguoisudungkhong
source: Are you sure to delete this user?
vi_vn: Bạn có chắc chắn xóa người dùng này không?

# banchacchanmuonhuynguoithuhuongkhong
source: Are you sure to delete this beneficiary?
vi_vn: Bạn có chắc chắn xóa người thụ hưởng này?

# banchacchanmuonhuytrasoatgiaodichkhong
source: Are you sure to delete transaction verify?
vi_vn: Bạn có chắc chắn xóa xác minh giao dịch không?

# banchacchanmuonkhoahopdong
source: Are you sure block contract ?
vi_vn: Bạn có chắc chắn hợp đồng khối?

# banchacchanmuonluu
source: Are you sure to save this entry?
vi_vn: Bạn có chắc chắn để lưu mục nhập này?

# banchacchanmuonxoa
source: Are you sure you want to delete?
vi_vn: Bạn có chắc chắn muốn xóa?

# banchacchanmuonxoabaocaokhong
source: Are you sure to delete this report?
vi_vn: Bạn có chắc chắn để xóa báo cáo này?

# banchacchanmuonxoacapbackhong
source: Are you sure to delete this level?
vi_vn: Bạn có chắc chắn để xóa cấp độ này?

# banchacchanmuonxoachinhanh
source: Are you sure to delete branch?
vi_vn: Bạn có chắc chắn để xóa chi nhánh?

# banchacchanmuonxoahanmucgiaodichkhong
source: Are you sure to delete limit transaction?
vi_vn: Bạn có chắc chắn xóa giới hạn giao dịch không?

# banchacchanmuonxoahanmuchopdongkhong
source: Are you sure to delete limit for this contract?
vi_vn: Bạn có chắc chắn xóa giới hạn cho hợp đồng này không?

# banchacchanmuonxoahanmucsanphamkhong
source: Are you sure to delete product limit?
vi_vn: Bạn có chắc chắn xóa giới hạn sản phẩm không?

# banchacchanmuonxoanganhang
source: Are you sure to delete bank?
vi_vn: Bạn có chắc chắn xóa ngân hàng không?

# banchacchanmuonxoanguoisudungnaykhong
source: Are you sure to delete this user?
vi_vn: Bạn có chắc chắn xóa người dùng này không?

# banchacchanmuonxoaphichohopdongkhong
source: Are you sure to delete fee for this contract?
vi_vn: Bạn có chắc chắn xóa phí cho hợp đồng này?

# banchacchanmuonxoaphichosanphamkhong
source: Are you sure to delete fee for product?
vi_vn: Bạn có chắc chắn để xóa phí cho sản phẩm?

# banchacchanmuonxoaphigiaodichkhong
source: Are you sure to delete fee transaction
vi_vn: Bạn có chắc chắn xóa giao dịch phí

# banchacchanmuonxoaquanhuyennaykhong
source: Are you sure to delete this district?
vi_vn: Bạn có chắc chắn xóa quận này không?

# banchacchanmuonxoaquytrinhduyetkhong
source: Are you sure to delete approval process?
vi_vn: Bạn có chắc chắn xóa quy trình phê duyệt không?

# banchacchanmuonxoaregionfee
source: Are you sure to delete region?
vi_vn: Bạn có chắc chắn xóa khu vực?

# banchacchanmuonxoasanpham
source: Are you sure to delete product?
vi_vn: Bạn có chắc chắn xóa sản phẩm?

# banchacchanmuonxoasanphamtkonline
source: Are you sure to delete fixed deposit online product ?
vi_vn: Bạn có chắc chắn xóa sản phẩm tiền gửi trực tuyến cố định không?

# banchacchanmuonxoasmsnotifyfee
source: Are you sure to delete SMS Notify Fee?
vi_vn: Bạn có chắc chắn xóa SMS thông báo phí không?

# banchacchanmuonxoathongtinotpkhong
source: Are you sure to delete OTP information?
vi_vn: Bạn có chắc chắn xóa thông tin OTP?

# banchacchanmuonxoatinhthanhkhong
source: Are you sure to delete province?
vi_vn: Bạn có chắc chắn để xóa tỉnh?

# banchacchanmuonxoausergroup
source: Are you sure to delete this group?
vi_vn: Bạn có chắc chắn xóa nhóm này không?

# banchachanmuonxoahopdongkhong
source: Are you sure to delete contract?
vi_vn: Bạn có chắc chắn để xóa hợp đồng?

# banchachanmuonxoanguoisudungnaykhong
source: Are you sure to delete this user?
vi_vn: Bạn có chắc chắn xóa người dùng này không?

# banchuadangkydichvu
source: You have not registered any services
vi_vn: Bạn chưa đăng ký bất kỳ dịch vụ nào

# banchuadangkytaikhoan
source: You do not register account
vi_vn: Bạn không đăng ký tài khoản

# banchuyenkhoan
source: Sell transfer
vi_vn: Bán chuyển nhượng

# bancochacchanmuonhuykhong
source: Are you sure to delete?
vi_vn: Bạn có chắc chắn muốn xóa không?

# banhaptaikhoannguoinhan
source: You need to type receiver account
vi_vn: Bạn cần gõ tài khoản người nhận

# banhaptennguoiquantrihethong
source: You must enter name of administrator system
vi_vn: Bạn phải nhập tên của quản trị viên hệ thống

# banin
source: Print
vi_vn: In

source: Bank Account
vi_vn: Tài khoản ngân hàng

source: Bank Code
vi_vn: Mã ngân hàng

source: Bank Id
vi_vn: Id ngân hàng

source: Bank Name
vi_vn: Tên ngân hàng

source: Bank staff
vi_vn: Nhân viên ngân hàng

source: Bank type
vi_vn: loại ngân hàng

# banmuonxoanhungdong
source: Are you sure to delete these records?
vi_vn: Bạn có chắc chắn xóa các bản ghi này không?

# banmuonxoapolicy
source: Are you sure delete policy?
vi_vn: Bạn có chắc chắn xóa chính sách?

# bannhapcmndhochieu
source: You need to enter passport / license id
vi_vn: Bạn cần nhập hộ chiếu / id giấy phép

# bannhapemail
source: You must enter email
vi_vn: Bạn phải nhập email

# bannhapemailchutaikhoan
source: You must enter email of account holders information
vi_vn: Bạn phải nhập email của thông tin chủ tài khoản

# bannhapemailnguoidongsohuu
source: You need email of co-owner
vi_vn: Bạn cần email của người đồng sở hữu

# bannhapemailnguoidungcaphai
source: You must enter mail of secondary users
vi_vn: Bạn phải nhập thư của người dùng phụ

# bannhapemailnguoiquantrihethong
source: You must enter email of administrator system
vi_vn: Bạn phải nhập email của quản trị viên hệ thống

# bannhapemailnguoiuyquyen
source: You must enter email of authorizer
vi_vn: Bạn phải nhập email của người ủy quyền

# bannhapngaybatdau
source: You need to type from date
vi_vn: Bạn cần nhập từ ngày

# bannhapngaycapchungminh
source: You must enter issue date of license
vi_vn: Bạn phải nhập ngày cấp giấy phép

# bannhapngayhethan
source: You need to enter expire date
vi_vn: Bạn cần nhập ngày hết hạn

# bannhapngayhieuluc
source: You need to enter effective date
vi_vn: Bạn cần nhập ngày có hiệu lực

# bannhapngayketthuc
source: You need to type to date
vi_vn: Bạn cần gõ đến ngày

# bannhapngaythuchien
source: You need to type date execute
vi_vn: Bạn cần nhập ngày thực hiện

# bannhapnoicapchungminh
source: You must enter issue place of license
vi_vn: Bạn phải nhập nơi cấp giấy phép

# bannhapnrc
source: You must enter NRC Number
vi_vn: Bạn phải nhập Số NRC

# bannhapsochungminh
source: You must enter License id
vi_vn: Bạn phải nhập ID giấy phép

# bannhapsodienthoai
source: You must enter phone number
vi_vn: Bạn phải nhập số điện thoại

# bannhapsodienthoaichutaikhoan
source: You must enter phone number of account holders information
vi_vn: Bạn phải nhập số điện thoại của thông tin chủ tài khoản

# bannhapsodienthoainguoidongsohuu
source: You need to enter phone number of co-owner
vi_vn: Bạn cần nhập số điện thoại của người đồng sở hữu

# bannhapsodienthoainguoidung
source: You need to enter phone number of user
vi_vn: Bạn cần nhập số điện thoại của người dùng

# bannhapsodienthoainguoidungcaphai
source: You must enter phone number of secondary users
vi_vn: Bạn phải nhập số điện thoại của người dùng phụ

# bannhapsodienthoainguoiquantrihethong
source: You must enter phone number of administrator system
vi_vn: Bạn phải nhập số điện thoại quản trị hệ thống

# bannhapsodienthoainguoiuyquyen
source: You must enter phone number of authorizer
vi_vn: Bạn phải nhập số điện thoại của người ủy quyền

# bannhaptencholich
source: You must set name for schedule
vi_vn: Bạn phải đặt tên cho lịch biểu

# bannhaptenchutaikhoan
source: You must enter name of account holders information
vi_vn: Bạn phải nhập thông tin tên chủ tài khoản

# bannhaptenkhachhang
source: You must enter customer name
vi_vn: Bạn phải nhập tên khách hàng

# bannhaptennguoidaidien
source: You need to enter representative name
vi_vn: Bạn cần nhập tên đại diện

# bannhaptennguoidongsohuu
source: You need to enter name of co-owner
vi_vn: Bạn cần nhập tên của người đồng sở hữu

# bannhaptennguoidung
source: You need to enter name of user
vi_vn: Bạn cần nhập tên người dùng

# bannhaptennguoidungcaphai
source: You must enter name of secondary users
vi_vn: Bạn phải nhập tên của người dùng phụ

# bannhaptennguoiuyquyen
source: You must enter name of authorizer
vi_vn: Bạn phải nhập tên của người ủy quyền

# bannhapuserphone
source: You must enter Phone/ UserName
vi_vn: Bạn phải nhập Điện thoại/Tên người dùng

# banphaichonitnhatmotngaytrongthang
source: You must select at least a date in month
vi_vn: Bạn phải chọn ít nhất một ngày trong tháng

# banphaichonitnhatmotschedule
source: You must choose at least one schedule
vi_vn: Bạn phải chọn ít nhất một lịch trình

# banphaichonitnhatmotthutrongtuan
source: You must select at least a day in week
vi_vn: Bạn phải chọn ít nhất một ngày trong tuần

# banphaichonmotdichvu
source: You must choose at least one Service name
vi_vn: Bạn phải chọn ít nhất một tên Dịch vụ

# banphainhapdanhsachdienthoaibosung
source: You must enter additional mobile list
vi_vn: Bạn phải nhập danh sách di động bổ sung

# banphainhapemailuser
source: You need to type email of user
vi_vn: Bạn cần nhập email của người dùng

# banphainhapphoneuser
source: You need to type phone of user
vi_vn: Bạn cần nhập điện thoại của người dùng

# banphainhaptenuser
source: You need to type name of user
vi_vn: Bạn cần nhập tên người dùng

# banphaisetphi
source: You must add fee yet
vi_vn: Bạn phải thêm phí chưa

# banphimao
source: Virtual keyboard
vi_vn: Bàn phím ảo

# bantienmat
source: Sell cash
vi_vn: Bán tiền mặt

# banvuilongchonfiledechuyenkhoanlo
source: Please choose file to batch transfer
vi_vn: Vui lòng chọn tệp để chuyển hàng loạt

# banvuilongchonfilexacminh
source: Please upload a document to verify
vi_vn: Vui lòng tải lên một tài liệu để xác minh

# banvuilongchongiaodichcanduyet
source: Please choose transaction to approve
vi_vn: Bạn vui lòng chọn giao dịch để phê duyệt

# banvuilongchongiaodichcanhoantratien
source: Would you please choose transaction to reverse
vi_vn: Bạn vui lòng chọn giao dịch để đảo ngược

# banvuilongchongiaodichcanhuy
source: Please choose transaction to reject
vi_vn: Vui lòng chọn giao dịch để từ chối

# banvuilongchonmayatmdexoa
source: Would you please choose to remove ATM
vi_vn: Bạn vui lòng chọn loại bỏ ATM

# banvuilongnhaplydokhongduyetgiaodichnay
source: Please type reason to reject this transaction
vi_vn: Vui lòng nhập lý do để từ chối giao dịch này

# banvuilongnhapmaxacthuc
source: Would you please enter authentication code
vi_vn: Bạn vui lòng nhập mã xác thực

# banvuilongnhapsotienlai
source: Please input new interest
vi_vn: Vui lòng nhập sở thích mới

# banvuilongthietlapquitrinhduyetgiaodich
source: Please setup approval process
vi_vn: Vui lòng thiết lập quy trình phê duyệt

source: Base Account Number
vi_vn: Số tài khoản cơ sở

source: Basic Information
vi_vn: Thông tin cơ bản

source: Batch limit must be greater than 0
vi_vn: Giới hạn lô phải lớn hơn 0

# Batchovertransactionlimit
source: Batch transfer over transaction limit
vi_vn: Chuyển khoản vượt hạn mức giao dịch

# batchtrans
source: Batch transactions
vi_vn: Giao dịch theo lô

# batdau
source: Start
vi_vn: Bắt đầu

# batloitino
source: TIN must be at least 9 digits and maximum is 15
vi_vn: TIN phải có ít nhất 9 chữ số và tối đa là 5

# bcurrency
source: Base Currency
vi_vn: Tiền tệ cơ bản

# bcynm
source: Currency
vi_vn: Tiền tệ

source: Because of first login
vi_vn: Vì đăng nhập lần đầu

source: Beneficiary Side
vi_vn: Bên thụ hưởng

source: BIC Code
vi_vn: Mã BIC

# bieuphi
source: Fee index
vi_vn: Chỉ số phí

# billamout
source: Bill amount
vi_vn: Tiền thanh toán

source: Bill detail
vi_vn: Chi tiết hóa đơn

# Biller
source: Bill list
vi_vn: Danh sách hóa đơn

# billeradd
source: Add new biller
vi_vn: Thêm người lập hóa đơn mới

# billerCat
source: Biller Category List
vi_vn: Danh sách danh mục người lập hóa đơn

# billerCatDetail
source: Detail Biller Category
vi_vn: Chi tiết Hạng mục Người lập hóa đơn

# billerCatEdit
source: Edit Biller Category
vi_vn: Chỉnh sửa danh mục người lập hóa đơn

# billerCatInsert
source: Add new Biller Category
vi_vn: Thêm Danh mục Người lập hóa đơn mới

source: Biller Code
vi_vn: Mã hóa đơn

# billercoderequired
source: You must enter Biller Code
vi_vn: Bạn phải nhập Biller Code

# billerdetails
source: Detail of biller
vi_vn: Chi tiết hóa đơn

source: Biller ID
vi_vn: ID người lập hóa đơn

# billeridrequired
source: You must enter Biller ID
vi_vn: Bạn phải nhập Biller ID

# billeridwhitespace
source: Biller ID does not contain white space
vi_vn: Biller ID không chứa khoảng trắng

# billerinfo
source: Biller information
vi_vn: Thông tin người lập hóa đơn

source: Biller Name
vi_vn: Tên người lập hóa đơn

# billernamerequired
source: You must enter Biller Name
vi_vn: Bạn phải nhập Biller Name

source: Biller Type
vi_vn: Loại hóa đơn

# billerupdate
source: Edit biller
vi_vn: Chỉnh sửa hóa đơn

# billnotfound
source: The current bill not found
vi_vn: Không tìm thấy hóa đơn hiện tại

source: bind data error
vi_vn: Lỗi dữ liệu liên kết

# binhthuong
source: Normal
vi_vn: Bình thường

source: Birthday
vi_vn: Sinh nhật

# birthdaytip
source: Tip('Format of Birthday is : dd/MM/yyyy', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)
vi_vn: Mẹo('Định dạng của Sinh nhật là: dd/MM/yyyy', LEFT, true, BGCOLOR, '#FF9900', FADEIN, 400)

# blockcontractsucessfull
source: Block contract successfully
vi_vn: Chặn hợp đồng thành công

source: Board rate
vi_vn: Tỷ giá gốc

source: Body content
vi_vn: nội dung cơ thể

source: Bonus Amount
vi_vn: Số tiền thưởng

source: Bottom
vi_vn: Đáy

source: Branch
vi_vn: Chi nhánh

source: Branch code
vi_vn: Mã chi nhánh

# branchcodeexists
source: Branch code already exists
vi_vn: Mã chi nhánh đã tồn tại

# Branchcodekhongrong
source: Branch Code not null
vi_vn: Mã chi nhánh không null

# branchidchigomcackytutu0den9
source: Branch ID must only include number character from 0 to 9
vi_vn: ID chi nhánh chỉ được bao gồm ký tự số từ 0 đến 9

source: Branch level
vi_vn: Cấp chi nhánh

source: Branch name
vi_vn: Tên chi nhánh

# branchnameexists
source: Branch name already exists
vi_vn: Tên chi nhánh đã tồn tại

# Branchnamekhongrong
source: Branch Name not null
vi_vn: Tên chi nhánh không null

source: Branch type
vi_vn: Loại chi nhánh

source: Business
vi_vn: Việc kinh doanh

# buy
source: Buy CK
vi_vn: Mua CK

source: Buy Gift Card
vi_vn: Mua thẻ quà tặng

source: Buy rate
vi_vn: Tỷ giá mua

source: Buy Soft-pin
vi_vn: Mua chốt mềm

source: Buy TM
vi_vn: Mua TM

source: By User
vi_vn: Bởi người dùng

# cahai
source: Both
vi_vn: Cả hai

# siaminfo1
source: Siam Commercial Bank PCL.
vi_vn: Ngân hàng thương mại Siam PCL.

# siaminfo2
source: Ho Chi Minh City Branch
vi_vn: Chi nhánh Thành phố Hồ Chí Minh

# siaminfo3
source: Unit 605 - 609, Level 6, MPlaza Saigon <br/> 39 Le Duan Street, District 1.<br/> Ho Chi Minh City, Vietnam
vi_vn: Phòng 605 - 609, Tầng 6, MPlaza Sài Gòn <br/> 39 Lê Duẩn, Quận 1.<br/> Thành phố Hồ Chí Minh, Việt Nam

# sofax
source: Fax
vi_vn: Số fax

source: CALL CENTER
vi_vn: Liên hệ tổng đài

# CalTrans
source: Schedule transaction
vi_vn: Lên lịch giao dịch

# camonquykhachdasudungdichvucuaABank
source: Thank you for using Siam Commercial Bank!
vi_vn: Cảm ơn bạn đã sử dụng Ngân hàng Thương mại Siam!

# camonquykhachdasudungdichvucuabank
source: Thank you for using Siam Commercial Bank Services!
vi_vn: Cảm ơn quý khách đã sử dụng dịch vụ của Ngân hàng Thương mại Siam

source: Cancel
vi_vn: Hủy bỏ

source: Cancel cash code
vi_vn: Hủy mã tiền mặt

source: Canceled
vi_vn: Đã hủy

# canhan
source: Personal
vi_vn: Cá nhân

# cannotapprovecontractnow
source: Can not approve contract now, please try again later
vi_vn: Không thể phê duyệt hợp đồng ngay bây giờ, vui lòng thử lại sau

# cannotfindgroup
source: Group(s) defined in Approval Formula do not exist
vi_vn: (Các) nhóm được xác định trong Công thức phê duyệt không tồn tại

source: Can not get Equivalent Amount
vi_vn: Không thể nhận được số tiền tương đương

# cannotrecognisecode
source: Invalid code
vi_vn: Mã không hợp lệ

# chuaxacdinh
source: Undefined
vi_vn: Chưa xác định

# cannotsavedataempty
source: You need to add Approval process!
vi_vn: Bạn cần thêm quy trình Phê duyệt!

# capbac
source: Level
vi_vn: Mức độ

# capbacduyet
source: Level
vi_vn: Mức độ

source: Capital
vi_vn: Thủ đô

# capnhat
source: Update
vi_vn: Cập nhật

# capnhathanmucsanphamthanhcong
source: Edit limit for product successfully
vi_vn: Chỉnh sửa giới hạn cho sản phẩm thành công

# capnhatlaiduochuong
source: Update new rate
vi_vn: Cập nhật tỷ giá mới

# capnhatotpthanhcong
source: Edit OTP information successfully
vi_vn: Chỉnh sửa thông tin OTP thành công

# capnhatphichohopdongthanhcong
source: Update fee for contract successfully
vi_vn: Cập nhật phí hợp đồng thành công

# capnhatphichosanphamthanhcong
source: Edit product fee successfully
vi_vn: Chỉnh sửa phí sản phẩm thành công

# capnhatphithanhcong
source: Update fee successfully
vi_vn: Cập nhật phí thành công

source: Caption
vi_vn: Đầu đề

source: Card Amount
vi_vn: Số tiền thẻ

# cardholdercustcodenotexist
source: Card holder cust code does not exist in card zone system or have not card to link
vi_vn: Mã cust chủ thẻ không tồn tại trong hệ thống vùng thẻ hoặc không có thẻ để liên kết

source: Card holder information
vi_vn: Thông tin chủ thẻ

source: Card Holder Name
vi_vn: Tên chủ thẻ

source: Card ID
vi_vn: Thẻ định danh

source: Card list
vi_vn: danh sách thẻ

# cardlistdetail
source: Card detail
vi_vn: Chi tiết thẻ

source: Card management
vi_vn: Quản lý thẻ

# cardnochangestatusfaile
source: Card No. {0} changed failed to {1} status.
vi_vn: Không thể thay đổi thẻ số {0} sang trạng thái {}.

# cardnochangestatussuccess
source: Card No. {0} changed successfully to {1} status.
vi_vn: Thẻ số {0} đã thay đổi thành công sang trạng thái {}.

# cardownerlist
source: Own user card list
vi_vn: Danh sách thẻ người dùng riêng

source: Card status
vi_vn: Trạng thái thẻ

source: Card transaction
vi_vn: Giao dịch thẻ

source: Card type
vi_vn: Loại thẻ

source: Cash
vi_vn: Tiền mặt

# cashbacklist
source: Cash Back
vi_vn: Hoàn lại tiền

source: Cash Code
vi_vn: Mã tiền mặt

# cashcodechitiet
source: Detail of Cash Code
vi_vn: Chi tiết mã tiền mặt

source: Cash Code Information
vi_vn: Thông tin mã tiền mặt

source: Cash Code Management
vi_vn: Quản lý mã tiền mặt

source: Cash In Amount
vi_vn: Số tiền mặt

source: Cash in by card
vi_vn: Nạp tiền bằng thẻ

source: Cash Out By Cash Code
vi_vn: Rút tiền bằng mã tiền mặt

source: Cash Out Date
vi_vn: Ngày rút tiền

source: Catalog name
vi_vn: Tên danh mục

source: Category
vi_vn: Loại

# categorytitlerequire
source: Category Title is empty
vi_vn: Danh mục Tiêu đề trống

# catid
source: Category ID
vi_vn: Thể loại ID

# catidrequired
source: You must choose Cat ID
vi_vn: Bạn phải chọn Cat ID

# catName
source: Category Name
vi_vn: Tên danh mục

# catShortName
source: Category Short Name
vi_vn: Danh mục Tên viết tắt

source: CBMNet Fee
vi_vn: CBMNet Phí

source: Change
vi_vn: Thay đổi

# ChangeContractLevelMerchant
source: Change Contract Level of Merchant
vi_vn: Thay đổi cấp độ hợp đồng của Merchant

source: Change Contract Level of Agent
vi_vn: Thay đổi cấp độ hợp đồng của đại lý

source: Change contract level successfully
vi_vn: Thay đổi cấp độ hợp đồng thành công

source: Change Contract Status of Agent
vi_vn: Thay đổi trạng thái hợp đồng của đại lý

source: Change Contract Status of Merchant
vi_vn: Thay đổi trạng thái hợp đồng của Merchant

# ChangeCustomerStatus
source: Change Customer Status of Consumer
vi_vn: Thay đổi trạng thái khách hàng của người tiêu dùng

source: Change Password
vi_vn: Đổi mật khẩu

# changepasswordsuccessful
source: Change Password successfully
vi_vn: Đổi mật khẩu thành công

source: Change Status
vi_vn: Thay đổi trạng thái

source: Change status successfully
vi_vn: Thay đổi trạng thái thành công

source: Change User Status
vi_vn: Thay đổi trạng thái người dùng

source: Change User Status of Consumer
vi_vn: Thay đổi trạng thái người dùng của người tiêu dùng

# ChangeWalletAccountLevel
source: Change Wallet Account Level of Consumer
vi_vn: Thay đổi cấp tài khoản ví của người tiêu dùng

# ChangeWalletAccountStatus
source: Change Wallet Account Status of Consumer
vi_vn: Thay đổi trạng thái tài khoản ví của người tiêu dùng

source: Channel
vi_vn: Kênh

source: Check number
vi_vn: Kiểm tra số

source: Check Phone
vi_vn: Kiểm tra số điện thoại

# checkWhiteSpace_catID
source: Category ID can not contain WhiteSpace, please try again!
vi_vn: ID danh mục không được chứa Khoảng trắng, vui lòng thử lại!

source: Cheque
vi_vn: Kiểm tra

# chichophepchuyenkhoantrongdanhsachnguoithuhuong
source: Only transfer in recent list
vi_vn: Chỉ chuyển trong danh sách gần đây

# chidinhguithongbao
source: Assign Sending notifications
vi_vn: Chỉ định Gửi thông báo

# chieucao
source: Height
vi_vn: Chiều cao

# chieucaokhongdungdinhdangso
source: Weight not format number
vi_vn: Trọng lượng không định dạng số

# chieurong
source: Width
vi_vn: Chiều rộng

# chieurongkhongdungdinhdangso
source: Width not format number
vi_vn: Chiều rộng không định dạng số

# chinhanh
source: Branch
vi_vn: Chi nhánh

# chinhanhphonggiaodich
source: Branch
vi_vn: Chi nhánh

# chinhsuamayatmthanhcong
source: Edit ATM successfully
vi_vn: Sửa ATM thành công

# chinhsuaquanhuyenthanhcong
source: Edit district successfully
vi_vn: Chỉnh sửa quận thành công

# chinhsuathongtinatm
source: Edit information of ATM
vi_vn: Sửa thông tin ATM

# chinhsuathongtinquanhuyen
source: Edit district
vi_vn: Chỉnh sửa huyện

# chinhsuathongtintinhthanh
source: Edit province
vi_vn: Chỉnh sửa tỉnh

# chinhsuatinhthanhthanhcong
source: Edit province successfully
vi_vn: Chỉnh sửa tỉnh thành công

# chitietcapbacduyet
source: Level detail
vi_vn: Chi tiết cấp độ

# chitietcbmnetfee
source: Detail of CBMNet Fee
vi_vn: Chi tiết Phí CBMNet

# chitietchinhanh
source: Detail of branch
vi_vn: Chi tiết chi nhánh

# chitietchinhanhdoitac
source: Detail of other Bank Branch
vi_vn: Chi tiết Chi nhánh Ngân hàng khác

# chitietchinhanhnganhang
source: Details of bank branch
vi_vn: Chi tiết chi nhánh ngân hàng

# chitietdatlichquasms
source: View detail setup schedule to send SMS
vi_vn: Xem chi tiết lịch thiết lập gửi SMS

# chitietdoitac
source: Detail of other Bank
vi_vn: Chi tiết Ngân hàng khác

# chitietduyetgiaodich
source: Approval transaction detail
vi_vn: Chi tiết người đã phê duyệt

# chitietgiaodich
source: Transaction details
vi_vn: Chi tiết giao dịch

# chitietgiaodichtaikhoanthanhtoan
source: Transactions detail of current account
vi_vn: Chi tiết giao dịch của tài khoản thanh toán

# chitiethanmucduyetchogiaodichvien
source: View detail approval limit for teller
vi_vn: Xem chi tiết hạn mức duyệt cho giao dịch viên

# chitiethanmucduyetchonhomgiaodichvien
source: View detail approval limit for group teller
vi_vn: Xem chi tiết hạn mức duyệt giao dịch viên nhóm

# chitiethanmuchopdong
source: Detail limit for contract
vi_vn: Chi tiết hạn mức hợp đồng
