Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# gionaykhongchodangnhaphaydangnhapvaogiochophep
source: This time not allow to login. Please login in allowed time from {0} to {1}
vi_vn: Lần này không cho phép đăng nhập. Vui lòng đăng nhập trong thời gian cho phép từ {0} đến {}

# giunguyenlaisuatcu
source: Keep old interest rate
vi_vn: Giữ lãi suất cũ

# goctaitucsangkyhanmoituongduongkyhanbandaulaichuyenvaotaikhoan
source: Corner resume to new term the corresponding initial term future transferred to the account
vi_vn: Góc sơ yếu lý lịch sang kỳ hạn mới tương lai kỳ hạn ban đầu tương ứng được chuyển vào tài khoản

source: Gold
vi_vn: Vàng

# gpkd
source: Business license id
vi_vn: ID giấy phép kinh doanh

# gridNodata
source: Data not found
vi_vn: Dữ liệu không tồn tại

# gridPagerShow
source: Show
vi_vn: Trình diễn

# gridPagerShowOf
source: of
vi_vn: của

# gridPagerShowRow
source: row
vi_vn: Hàng ngang

# group
source: User group
vi_vn: Nhóm

source: Group code
vi_vn: Mã nhóm

source: Group Definition Add
vi_vn: Định nghĩa nhóm Thêm

source: Group Definition Delete
vi_vn: Xóa định nghĩa nhóm

# groupDefinitionEdit
source: Group Deifinition Edit
vi_vn: Định nghĩa nhóm Sửa đổi

# groupDefinitionViewDetail
source: Group Definition View Details
vi_vn: Định nghĩa nhóm Xem chi tiết

# groupDefinitionViewForm
source: Group Definition
vi_vn: Định nghĩa nhóm

# groupdesc
source: Group Description
vi_vn: Mô tả nhóm

source: Group ID
vi_vn: Id nhóm

# groupinanothertable
source: Please ensure group is not assigned to any user before delete
vi_vn: Vui lòng đảm bảo nhóm không được chỉ định cho bất kỳ người dùng nào trước khi xóa

# groupinfo
source: Group Information to add new
vi_vn: Thông tin nhóm để thêm mới

source: Group management
vi_vn: Quản lý nhóm

source: Group Name
vi_vn: Tên nhóm

# groupnamealeadtexist
source: Group name already exists
vi_vn: Tên nhóm đã tồn tại

source: Group name can not be empty
vi_vn: Không được để trống tên nhóm

source: Groups
vi_vn: Các nhóm

source: Group Short Name
vi_vn: Tên viết tắt của nhóm

# grouptab
source: Group Information
vi_vn: Thông tin nhóm

source: Group update failed
vi_vn: Cập nhật nhóm không thành công

# GroupValue
source: Group
vi_vn: Nhóm

# GroupValueList
source: Group
vi_vn: Nhóm

# GSMRunUSD
source: GSM modem - Run USSD
vi_vn: Modem GSM - Chạy USSD

# guitrasoat
source: Send feedback
vi_vn: Gửi phản hồi

# guitrongdanhsachdangky
source: Send in register list
vi_vn: Gửi danh sách đăng ký

# guitrongdanhsachdangkysms
source: send in sms banking registered list
vi_vn: Gửi sms danh sách đăng ký ngân hàng

# guitrongdanhsachdangkysmsvadanhsachdienthoaibosung
source: send in sms banking registered list &amp; additional mobile phone
vi_vn: Gửi sms danh sách đăng ký ngân hàng &amp; điện thoại di động bổ sung

# guitrongdanhsachdangkyvadienthoaibosung
source: Send in register list and phone extend
vi_vn: Gửi danh sách đăng ký và gia hạn điện thoại

# guitrongdanhsachdienthoaibosung
source: send in additional mobile phone
vi_vn: Gửi thêm số điện thoại di động

# hangngay
source: Daily
vi_vn: Hằng ngày

# hangthang
source: Monthly
vi_vn: hàng tháng

# hangtuan
source: Weekly
vi_vn: hàng tuần

# hanmuc
source: Limit
vi_vn: Giới hạn

# hanmuccuasanphamkhongrong
source: Product limit not empty
vi_vn: Giới hạn sản phẩm không trống

# hanmucgiaodichcuahopdong
source: Transaction limit of contract
vi_vn: Hạn mức giao dịch của hợp đồng

# hanmucgiaodichkhongrong
source: Transaction limit not empty
vi_vn: Giới hạn giao dịch không trống

# hanmuchopdongkhongrong
source: Limit for contract not null
vi_vn: Giới hạn cho hợp đồng không vô hiệu

# hanmuckhongrong
source: Limit not empty
vi_vn: Giới hạn không trống

# hanmucmotgiaodich
source: Limit / Transaction
vi_vn: Hạn mức / Giao dịch

# hanmucsanphaminvalid
source: Product limit invalid
vi_vn: Giới hạn sản phẩm không hợp lệ

# hanmucsanphamkhongrong
source: Product limit not empty
vi_vn: Giới hạn sản phẩm không trống

# hanmuctinhphikhonghople
source: Invalid limit fee
vi_vn: Phí giới hạn không hợp lệ

# hanmuctrengiaodich
source: Limit/Transaction
vi_vn: Giới hạn/Giao dịch

# hanmuctrenngaygiaodichkhongrong
source: Total limit/Days not empty
vi_vn: Tổng giới hạn/Số ngày không trống

source: Have no city
vi_vn: Không có thành phố

source: Have no region
vi_vn: Không có khu vực

# haythempolicydefaultchodichvutruoc
source: Service {0} have not got default policy. Please add default for this service first.
vi_vn: Dịch vụ {0} không có chính sách mặc định. Vui lòng thêm mặc định cho dịch vụ này trước.

# headloginpage
source: Siam Commercial Bank Head Office?
vi_vn: Trụ sở Ngân hàng Thương mại Siam?

source: Head Teller
vi_vn: Giao dịch viên trưởng

source: Hello
vi_vn: Xin chào

# hetcard
source: Haven't card available.
vi_vn: Không có thẻ có sẵn.

# hienthi
source: Display
vi_vn: Trưng bày

# hinhthuc
source: Method
vi_vn: Phương pháp

# hinhthucnhan
source: Receive type
vi_vn: Hình thức nhận

# hoanthanh
source: Finish
vi_vn: Hoàn thành

# hoantien
source: Deposit
vi_vn: Tiền gửi

# hoantienchuyenkhoanngoaihethong
source: Deposit for transfer outside system
vi_vn: Đặt cọc chuyển khoản ngoài hệ thống

# hoantra
source: Reverse
vi_vn: Đảo ngược

# hoantragiaodichchuyenkhoanngoaihethong
source: Reversal transaction of outer bank transfer
vi_vn: Giao dịch đảo chiều chuyển khoản ngoài ngân hàng

# hoantratienkhongthanhcong
source: Deposit unsuccessfully
vi_vn: Gửi tiền không thành công

# hoantratienthanhcong
source: Deposit successfully
vi_vn: Gửi tiền thành công

# hoatdong
source: Active
vi_vn: Hoạt động

# hochieuchungminh
source: Passport / License id
vi_vn: Hộ chiếu / Id giấy phép

source: Hold Amount
vi_vn: Giữ số tiền

source: Home
vi_vn: Trang chủ

# hopdong
source: Contract
vi_vn: Hợp đồng

# hopdongcuakhachhang
source: Contract of customer
vi_vn: Hợp đồng của khách hàng

# hotennguoinaptien
source: Payer name
vi_vn: Tên người trả tiền

# hotennguoinhantien
source: Receiver name
vi_vn: Tên người nhận

# hotennguoitratien
source: Sender name
vi_vn: Tên người gửi

source: HTML Widget
vi_vn: Tiện ích HTML

# hubcmsconfig
source: CMS service configuration
vi_vn: Cấu hình dịch vụ CMS

# huongdansudung
source: User Guide
vi_vn: Hướng dẫn

source: Request For Loan
vi_vn: Yêu cầu cho vay

# huongdansudungqtht
source: Use guide for system administrator
vi_vn: Hướng dẫn sử dụng dành cho người quản trị hệ thống

# huy
source: Delete
vi_vn: Xóa bỏ

# huylichchuyenkhoan
source: Delete schedule
vi_vn: Xóa lịch trình

# huylichthanhcong
source: Delete schedule successfully
vi_vn: Xóa lịch trình thành công

# huymauchuyenkhoan
source: Delete transfer template
vi_vn: Xóa mẫu chuyển khoản

# huymauthanhcong
source: Delete transfer template successfully
vi_vn: Xóa mẫu chuyển thành công

# huynguoidungdangkysudungotp
source: Reject OTP Registed User
vi_vn: Từ chối người dùng đã đăng ký OTP

# huynguoisudung
source: Delete user
vi_vn: Xóa người dùng

# huynguoithuhuong
source: Delete beneficiary
vi_vn: Xóa người thụ hưởng

# huynguoithuhuongthanhcong
source: Delete beneficiary successfully
vi_vn: Xóa người thụ hưởng thành công

# huyquetduthua
source: Cancel Excess Sweeping schedule
vi_vn: Hủy bỏ lịch quét dư thừa

# huythanhcong
source: Reject successfully
vi_vn: Từ chối thành công

# huythanhcongmoibanduyethoptieptheo
source: Successful rejected.Do you want to reject next Contract?
vi_vn: Đã từ chối thành công. Bạn có muốn từ chối Hợp đồng tiếp theo không?

# huythongtinnguoidung
source: Delete user information
vi_vn: Xóa thông tin người dùng

# huythongtinotpthanhcong
source: Delete OTP information successfully
vi_vn: Xóa thông tin OTP thành công

# huytrasoatgiaodich
source: Delete transaction verify
vi_vn: Xóa xác minh giao dịch

# huytrasoatgiaodichthanhcong
source: Delete transaction verify successfully
vi_vn: Xóa xác minh giao dịch thành công

# ibankingguide1
source: For more information or to reset your password please contact our SCB Call Center 0 2777 7777
vi_vn: Để biết thêm thông tin hoặc đặt lại mật khẩu, vui lòng liên hệ Tổng đài SCB 0 2777 7777

# ibankingguide2
source: Siam Commercial Bank iBanking Corporate Guide
vi_vn: Ngân hàng thương mại Siam iBanking Hướng dẫn doanh nghiệp

# ibankingguide3
source: Siam Commercial Bank mBanking Guide
vi_vn: Ngân hàng Thương mại Siam Hướng dẫn mBanking

# ibankingguide4
source: Need Help?
vi_vn: Cần giúp đỡ?

# ibankingstatement
source: iBanking eStatement
vi_vn: Sao kê điện tử iBanking

# iblogintitle
source: Siam Commercial Bank iBanking
vi_vn: Ngân Hàng Thương Mại Siam iBanking

source: Icon
vi_vn: Biểu tượng

source: Identify No
vi_vn: Mã xác thực

source: ID NUMBER
vi_vn: SỐ ID

source: ID TYPE
vi_vn: LOẠI ID

source: Image
vi_vn: Hình ảnh

source: Import
vi_vn: Nhập khẩu

source: Import File
vi_vn: Nhập tệp

source: Import file upload not found
vi_vn: Nhập tập tin tải lên không tìm thấy

source: InActive
vi_vn: Không hoạt động

# inbanknews
source: Bank News
vi_vn: Tin tức ngân hàng

source: (Included VAT)
vi_vn: (Bao gồm VAT)

# IncomAccNo
source: Incom Account No
vi_vn: Số tài khoản thu nhập

# INCOMEACCTNOBANK
source: Incom Account No
vi_vn: Số tài khoản thu nhập

# INCOMEACCTNOWALLET
source: Incom Account Wallet
vi_vn: Ví tài khoản Incom

source: Income Year
vi_vn: Năm thu nhập

source: incorrect
vi_vn: không đúng

source: Index
vi_vn: Mục lục

source: Individual
vi_vn: Cá nhân

# inketqua
source: Print
vi_vn: In

# InsertContractLevel
source: Add contract level
vi_vn: Thêm mức hợp đồng

source: Insert Contract Unsuccessfully
vi_vn: Chèn hợp đồng không thành công

# insertgroup
source: Group added successfully!
vi_vn: Đã thêm nhóm thành công!

# insertgroupsucessfull
source: Insert Group successfully
vi_vn: Chèn nhóm thành công

# insertlevel
source: Level added successfully!
vi_vn: Đã thêm cấp độ thành công!

# insertstructuresuccessful
source: Approval Structure added successfully!
vi_vn: Cấu trúc phê duyệt đã được thêm thành công!

source: Insert Sucessfull
vi_vn: Chèn thành công

# insertworkflowsuccessful
source: Approval Workflow added successfully!
vi_vn: Quy trình công việc phê duyệt đã được thêm thành công!

source: In Site
vi_vn: Trong trang web

# insufficientELoad
source: Balance is not enough to Topup
vi_vn: Số dư không đủ để Topup

# interbankreceivername
source: Receiver name
vi_vn: Tên người nhận

# interbanktranferlb
source: Transfer to other bank
vi_vn: Chuyển khoản tới ngân hàng khác

source: Interest Rate
vi_vn: Lãi suất

source: Internet Banking
vi_vn: Ngân Hàng Trực Tuyến

# internetbankinghoa
source: INTERNET BANKING
vi_vn: NGÂN HÀNG TRỰC TUYẾN

# inthongtin
source: Print for information
vi_vn: In để biết thông tin

source: Introduce
vi_vn: Giới thiệu

# invalidacctCCYCDtotransfer
source: Can not transfer between two accounts not same currency.
vi_vn: Không thể chuyển giữa hai tài khoản không cùng đơn vị tiền tệ.

source: Invalid amount
vi_vn: Số tiền không hợp lệ

# invalidamountbillpayment
source: Invalid amount, amount must greater than {0} and less than {1}
vi_vn: Số tiền không hợp lệ, số tiền phải lớn hơn {0} và nhỏ hơn {}

# invalidconfig
source: Invalid configuration
vi_vn: Cấu hình không hợp lệ

# invalidcorpid
source: Invalid corporate id
vi_vn: ID công ty không hợp lệ

# invalidforeigncurrency
source: Please choose other account, E-Topup only accept LAK account
vi_vn: Vui lòng chọn tài khoản khác, E-Topup chỉ chấp nhận tài khoản LAK

source: Invalid handle
vi_vn: Tay cầm không hợp lệ

# invalidnameenglish
source: English name must contain only English alphabets without special characters or numbers.
vi_vn: Tên tiếng Anh chỉ được chứa bảng chữ cái tiếng Anh không có ký tự đặc biệt hoặc số.

# invalidnrc
source: NRC must contain only letters, numbers and special characters and be between 8-18 characters.
vi_vn: NRC chỉ được chứa các chữ cái, số và ký tự đặc biệt và có từ 8-8 ký tự.

source: Invalid payment information
vi_vn: Thông tin thanh toán không hợp lệ

# invalidphonenumber
source: Phone number must be 9-11 digits.
vi_vn: Số điện thoại phải có 9- chữ số.

# invalidreceivernameenglish
source: Receiver name must contain only English alphabets without special characters or numbers.
vi_vn: Tên người nhận chỉ được chứa bảng chữ cái tiếng Anh không có ký tự đặc biệt hoặc số.

source: Invalid Service fee
vi_vn: Phí dịch vụ không hợp lệ

source: Invalid service id
vi_vn: Id dịch vụ không hợp lệ

source: Invoice Number
vi_vn: Số hóa đơn

# isapprove
source: Approve
vi_vn: Chấp thuận

# isbeneficiary
source: Beneficiary
vi_vn: Người nhận

# isdefault
source: Default
vi_vn: Mặc định

# ismoneygreater
source: To Limit must be greater than From Limit!
vi_vn: To Limit phải lớn hơn From Limit!

source: is not allowed to be null
vi_vn: không được phép là null

source: is not a number
vi_vn: không phải là một số

# isnotification
source: Notification
vi_vn: Thông báo

source: is not null
vi_vn: Không được rỗng

# isproductfee
source: Product Fee
vi_vn: Phí sản phẩm

# isreceive
source: Receive
vi_vn: Nhận được

# isreport
source: Report
vi_vn: Báo cáo

# isreversal
source: Reversal
vi_vn: Đảo chiều

# isschedule
source: Schedule
vi_vn: Lịch trình

# issdate
source: Issue Date
vi_vn: Ngày phát hành

source: Is Sequence
vi_vn: Trình tự

# isshow
source: Publish
vi_vn: Công bố

source: Issue Date
vi_vn: Ngày phát hành

# istemplate
source: Template
vi_vn: Bản mẫu

# isviewreport
source: View Report
vi_vn: Xem báo cáo

# itnhatcomotkytudacbiet
source: At least symbol character
vi_vn: Ít nhất ký tự biểu tượng

# itnhatcomotkytuhoa
source: At least one upper case letter
vi_vn: Ít nhất một chữ hoa

# itnhatcomotkytuso
source: At least one number
vi_vn: Ít nhất một số

# itnhatcomotkytuthuong
source: At least one lower case letter
vi_vn: Ít nhất một chữ thường

# itnhatmokytubieutuongphaichonyestheoquydinhnganhang
source: At least one symbol letter must set to Yes by Policy of Bank
vi_vn: Ít nhất một chữ ký hiệu phải được đặt thành Có theo Chính sách của Ngân hàng

# itnhatmokytusophaichonyestheoquydinhnganhang
source: At lease one number must set to Yes by Policy of Bank
vi_vn: Khi thuê một số phải được đặt thành Có theo Chính sách của Ngân hàng

# itnhatmotkytuhoaphaichonyestheoquydinhnganhang
source: At least one upper case letter must set to Yes by Policy of Bank
vi_vn: Ít nhất một chữ cái viết hoa phải được đặt thành Có theo Chính sách của Ngân hàng

# itnhatmotkytuthuongphaichonyestheoquydinhnganhang
source: At least one lower case letter must set to Yes by Policy of Bank
vi_vn: Ít nhất một chữ cái viết thường phải được đặt thành Có theo Chính sách của Ngân hàng

# justonlyuploadfileextensionrpt
source: ( Just only upload file which extension is RPT )
vi_vn: (Chỉ tải lên tệp có phần mở rộng là RPT)

# ketoan
source: Accountant
vi_vn: Kế toán viên

# ketoanphaidangkyitnhatemailhoacsmsservice
source: Accountant must register email or sms service to create contract
vi_vn: Kế toán phải đăng ký dịch vụ email hoặc sms để tạo hợp đồng

# ketoantruong
source: Chief accountant
vi_vn: Kế toán trưởng

# ketqua
source: Result
vi_vn: Kết quả

# ketquadatlich
source: Result of book schedule
vi_vn: Kết quả lịch sách

# ketquagiaodich
source: Transaction result
vi_vn: Kết quả giao dịch

# ketquathuchien
source: Result of implement
vi_vn: Kết quả thực hiện

source: Key
vi_vn: Chìa khóa

source: Keyword
vi_vn: Từ khóa

# khac
source: Another
vi_vn: Khác

# khachhang
source: Customer
vi_vn: Khách hàng

# khachhangdatontai
source: Exist customer
vi_vn: khách hàng hiện tại

# khachhangkhongcotaikhoandangkyebanking
source: Customer haven't account to register Ebanking
vi_vn: Khách hàng chưa có tài khoản để đăng ký Ebanking

# khachhangmoi
source: New customer
vi_vn: Khách hàng mới

# khachhangnaydatontaitronghethong
source: This customer already exists in the system
vi_vn: Khách hàng này đã tồn tại trong hệ thống

# khachhangnaykhongtontaitaikhoandedangky
source: This customer have not any accounts to register
vi_vn: Khách hàng này chưa có tài khoản để đăng ký

# khidenhan
source: When maturity
vi_vn: Khi đáo hạn

# khidenhanvonvalaisangkyhanmoituongduongkyhanbandau
source: When to maturity, capital and interest to maturity corresponding new initial term
vi_vn: Khi đến hạn, vốn và lãi đến hạn mới tương ứng với kỳ hạn ban đầu

# khoa
source: Block
vi_vn: Khối

# khoahopdong
source: Block contract
vi_vn: hợp đồng khối

# khong
source: No
vi_vn: Không

# khongchophepngoaihoirabenngoai
source: Do not allow foreign exchange for external accounts
vi_vn: Không cho phép trao đổi ngoại tệ cho các tài khoản bên ngoài

# khongcohoadonnaodethanhtoan
source: Have not any bill to pay
vi_vn: Không có bất kỳ hóa đơn nào để thanh toán

# khongconhacungcapnao
source: Not any providers
vi_vn: Không phải nhà cung cấp nào

# khongduocduyet
source: not be approved.
vi_vn: không được chấp thuận.

# khongduocduyetmoibanchonnguoidungtieptheo
source: reject. Please choose next user.
vi_vn: từ chối. Vui lòng chọn người dùng tiếp theo.

# khongduyet
source: Reject
vi_vn: Từ chối

# khongduyethanmuchopdongthanhcong
source: Reject contract limit successfully
vi_vn: Từ chối giới hạn hợp đồng thành công

# khongduyetphichohopdongthanhcong
source: Reject contract fee successfully
vi_vn: Từ chối phí hợp đồng thành công

# khongduyetthongbaothanhcong
source: Reject push notification schedule successfully
vi_vn: Từ chối lịch thông báo đẩy thành công

# khonghople
source: invalid
vi_vn: không hợp lệ

# khonglayduocthongtintaikhoan
source: Can not get account information
vi_vn: Không lấy được thông tin tài khoản

# khongrong
source: Not null
vi_vn: Có giá trị

# khongthechuyenkhoan
source: Can not transfer, please try with another account
vi_vn: Không chuyển được, vui lòng thử bằng tài khoản khác

# khongthechuyenkhoandentaikhoannay
source: Can not transfer to this account
vi_vn: Không thể chuyển vào tài khoản này

# khongthelaythongtingiaodich
source: Can not get transaction information
vi_vn: Không lấy được thông tin giao dịch

# khongthethanhtoanvoisoam
source: Can not payment with negative number.
vi_vn: Không thể thanh toán với số âm.

# khongtimthaydulieu
source: Data not found
vi_vn: Dữ liệu không tồn tại

# khongtimthaygiaodichtrongkhoangthoigiannay
source: Not found transactions
vi_vn: Không tìm thấy giao dịch

# khongtimthayloainguoidung
source: User type not found
vi_vn: Không tìm thấy loại người dùng

# khongtimthaynguoidung
source: User not found.
vi_vn: Không tìm thấy người dùng.

# khongtontai
source: Not exists
vi_vn: Không tồn tại

# khongtontaiquocgia
source: Nation not exists
vi_vn: Tổ quốc không tồn tại

# khongtontaiquyensudung
source: Right not exists
vi_vn: Quyền không tồn tại

# khongtontaitaikhoantronghethong
source: Account not exists in system
vi_vn: Tài khoản không tồn tại trong hệ thống

# khuyencaosetnochodichvuSMS
source: Recommend set No for SMS Service
vi_vn: Đề xuất đặt Không cho Dịch vụ SMS

# khác
source: Another
vi_vn: Khác

source: Kick out
vi_vn: đá ra

# Kickoutuserthanhcong
source: Kick out users success!
vi_vn: Loại bỏ người dùng thành công!

# kiemtra
source: Check
vi_vn: Kiểm tra

# kieudatlich
source: Schedule type
vi_vn: Loại lịch biểu

# kieuhanmuc
source: Limit type
vi_vn: Loại giới hạn

# kieulich
source: Calendar type
vi_vn: Loại lịch

# kieumavung
source: Region Type
vi_vn: Loại vùng

# kieunguoidung
source: User type
vi_vn: Loại khách hàng

# kieunhanvien
source: Staff type
vi_vn: Hình thức

# kyatsdecimals
source: (Kyats, 2 decimals)
vi_vn: (Kyats, 2 chữ số thập phân)

# noticeinterbank3
source: 3. The bussiness have set Cut of Time transaction (Example: After 3PM, transaction can't booking) Channel use for this transaction is CITAD/VCB money.)
vi_vn: 3. Doanh nghiệp đã đặt Thời gian cắt giảm giao dịch (Ví dụ: Sau 3 giờ chiều, giao dịch không thể đặt chỗ) Kênh sử dụng cho giao dịch này là tiền CITAD/VCB.)

source: KYC Agent – Approve (or Reject)
vi_vn: Đại lý KYC – Phê duyệt (hoặc Từ chối)

# KYCAgentOrReason
source: KYC Agent – Reason
vi_vn: Đại lý KYC – Lý do

source: KYC Agent - Search
vi_vn: Đại lý KYC - Tìm kiếm

source: KYC Category
vi_vn: Danh mục KYC

source: KYC Code
vi_vn: Mã KYC

source: KYC Consumer
vi_vn: Người tiêu dùng KYC

source: KYC Consumer Information
vi_vn: Thông tin người tiêu dùng KYC

source: KYC Consumer Reason
vi_vn: Lý do người tiêu dùng KYC

source: KYC Definition Information
vi_vn: Thông tin định nghĩa KYC

source: KYC Definition - Search
vi_vn: Định nghĩa KYC - Tìm kiếm

source: KYC Information
vi_vn: Thông tin KYC

source: KYC Level
vi_vn: Cấp độ KYC

source: KYC Merchant
vi_vn: Người bán KYC

source: KYC Merchant Information
vi_vn: Thông tin người bán KYC

source: KYC Merchant – Reason
vi_vn: Người bán KYC – Lý do

source: KYC Name
vi_vn: Tên KYC

source: KYC Type
vi_vn: Loại KYC

# kyhan
source: Term
vi_vn: Thuật ngữ

# kyhandachon
source: Term
vi_vn: Thuật ngữ

# kyhankhongrong
source: Term not empty
vi_vn: Thuật ngữ không trống

# kyhoadon
source: Bill period
vi_vn: thời hạn hóa đơn

# kytubaomat
source: Security code
vi_vn: Mã bảo mật

# laidatra
source: Int paid
vi_vn: Int trả tiền

# laiduochuong
source: Interest
vi_vn: Quan tâm

# laiduocnhan
source: Interest
vi_vn: Quan tâm

# lainhanduoc
source: Interest
vi_vn: Quan tâm

# laiseduochuong
source: New rate
vi_vn: Tỷ lệ mới

# laisuat
source: Rate
vi_vn: Tỷ lệ

# laisuatmoi
source: New interest rate
vi_vn: Lãi suất mới

# laisuatthamkhao
source: Interest rate reference
vi_vn: Lãi suất tham chiếu

# laitamtinh
source: Interest temporate
vi_vn: Lãi tạm thời

# lamlai
source: Reset
vi_vn: Cài lại

# lammoi
source: New
vi_vn: Mới

# landangnhaptruoc
source: Last login
vi_vn: Lần đăng nhập cuối

source: Language
vi_vn: Ngôn ngữ

source: Language Default
vi_vn: Ngôn ngữ mặc định

# languagerequire
source: Language is empty
vi_vn: Ngôn ngữ trống

source: Laos
vi_vn: Nước Lào

# lapolicymacdinh
source: Is default Policy
vi_vn: Là chính sách mặc định

source: Last Login Time
vi_vn: Thời gian đăng nhập lần cuối

source: Last Modified Date
vi_vn: Ngày sửa đổi lần cuối

source: Last Name
vi_vn: Họ

# lastnamerequire
source: Last name is empty
vi_vn: Họ trống

# lasttentransaction
source: Last ten transactions
vi_vn: Mười giao dịch cuối cùng

# lasttentransactions
source: Last Ten Transaction
vi_vn: Mười giao dịch cuối cùng

source: Last Transaction Date
vi_vn: Ngày giao dịch cuối cùng

source: Latitude
vi_vn: vĩ độ

# laylaimatkhau
source: Reset password
vi_vn: Đặt lại mật khẩu

# laylaimatkhauchonguoidung
source: Reset password for customer
vi_vn: Đặt lại mật khẩu cho khách hàng

# laylaimatkhaupinchonguoidung
source: Reset password/pin for customer
vi_vn: Đặt lại mật khẩu/pin cho khách hàng

# laylaimatkhaupinchouser
source: Reset password/pin for users
vi_vn: Đặt lại mật khẩu/pin cho người dùng

# laylaimatkhauthanhcongmatkhaumoiduocguiquaemailcuaban
source: Reset password successfully. New password will send to your email.
vi_vn: Đặt lại mật khẩu thành công. Mật khẩu mới sẽ gửi đến email của bạn.

# laylaimatkhauvapinchonguoidung
source: Reset password/ pin for customer
vi_vn: Đặt lại mật khẩu/pin cho khách hàng

# laymatkhau
source: Reset password
vi_vn: Đặt lại mật khẩu

# laymisthanhcong
source: Get MIS successful, please check your email
vi_vn: Nhận MIS thành công, vui lòng kiểm tra email của bạn

# laythongtinkhachhang
source: Get customer information from E-Wallet
vi_vn: Lấy thông tin khách hàng từ Ví điện tử

# laythongtinkhachhangtucorebanking
source: Get customer information from Core Banking
vi_vn: Lấy thông tin khách hàng từ CoreBanking

# laythongtinpolicyloi
source: Error in get information about policy
vi_vn: Lỗi lấy thông tin về chính sách

# laythongtinvungphiloi
source: Error in getting information about region
vi_vn: Lỗi khi lấy thông tin về khu vực

# lcurrency
source: Local Currency
vi_vn: Nội tệ

# lcynm
source: Currency
vi_vn: Tiền tệ

source: Ledger Balance
vi_vn: Số dư sổ cái

source: Level Description
vi_vn: Mô tả cấp độ
