Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# xoachinhanhthanhcong
source: Delete branch successfully
vi_vn: Xóa chi nhánh thành công

# xoadoitac
source: Delete other bank
vi_vn: Xóa ngân hàng khác

# xoahanmucduyetchonhomgiaodichvien
source: Delete approval limit for group teller
vi_vn: Xóa giới hạn phê duyệt cho giao dịch viên nhóm

# xoahanmucduyetgiaodichthanhcong
source: Delete limit transaction approve successfully
vi_vn: Xóa hạn mức phê duyệt giao dịch thành công

# xoahanmucgiaodich
source: Delete limit approval
vi_vn: Xóa phê duyệt giới hạn

# xoahanmucgiaodichthanhcong
source: Delete limit transaction approve successfully
vi_vn: Xóa hạn mức phê duyệt giao dịch thành công

# xoahanmuchopdong
source: Delete limit for contract
vi_vn: Xóa giới hạn cho hợp đồng

# xoahanmuchopdongthanhcong
source: Delete limit for contract successfully
vi_vn: Xóa giới hạn hợp đồng thành công

# xoahanmucsanpham
source: Delete product limit
vi_vn: Xóa giới hạn sản phẩm

# xoahanmucsanphamthanhcong
source: Delete product limit successfully
vi_vn: Xóa giới hạn sản phẩm thành công

# xoahanmucthanhcong
source: Delete limit transaction successfully
vi_vn: Xóa thành công

# xoahopdong
source: Delete contract
vi_vn: Xóa hợp đồng

# xoanganhangthanhcong
source: Delete bank successfully
vi_vn: Xóa ngân hàng thành công

# xoanguoisudung
source: Delete user
vi_vn: Xóa người dùng

# xoanguoithuhuong
source: Delete beneficiary
vi_vn: Xóa người thụ hưởng

# xoanhomthanhcong
source: Delete group successfully
vi_vn: Xóa nhóm thành công

# xoaphichohopdong
source: Delete fee for contract
vi_vn: Xóa phí hợp đồng

# xoaphichohopdongthanhcong
source: Delete fee for contract successfully
vi_vn: Xóa phí hợp đồng thành công

# xoaphichosanpham
source: Delete product fee
vi_vn: Xóa phí sản phẩm

# xoaphichosanphamthanhcong
source: Delete product fee successfully
vi_vn: Xóa phí sản phẩm thành công

# xoaphigiaodich
source: Delete fee transaction
vi_vn: Xóa giao dịch phí

# xoaphigiaodichthanhcong
source: Delete fee transaction successfully
vi_vn: Xóa phí giao dịch thành công

# xoaphiotcthanhcong
source: Delete otc fee successfully
vi_vn: Xóa phí otc thành công

# xoapolicy
source: Delete Policy
vi_vn: Xóa chính sách

# xoapolicyforusersai
source: Delete policy for user failed!
vi_vn: Xóa chính sách cho người dùng không thành công!

# xoapolicyforuserthanhcong
source: Delete policy for user success!
vi_vn: Xóa chính sách để người dùng thành công!

# Xoapolicythanhcong
source: Delete policy successfully!
vi_vn: Xóa chính sách thành công!

# xoapromotionthanhcong
source: Delete promotion successfully
vi_vn: Xóa khuyến mãi thành công

# xoaquyenchosanphamthanhcong
source: Delete product role successfully
vi_vn: Xóa vai trò sản phẩm thành công

# xoaquytrinhduyet
source: Delete approval process
vi_vn: Xóa quy trình phê duyệt

# xoaquytrinhduyetthanhcong
source: Delete approval process successfully
vi_vn: Xóa quy trình phê duyệt thành công

# xoaregionfee
source: Delete region
vi_vn: Xóa khu vực

# xoaregionfeethanhcong
source: Delete region successfully!
vi_vn: Xóa khu vực thành công!

# xoaRegionthanhcong
source: Delete region successfully!
vi_vn: Xóa khu vực thành công!

# xoasanpham
source: Delete product
vi_vn: Xóa sản phẩm

# xoasanphamthanhcong
source: Delete product successfully
vi_vn: Xóa sản phẩm thành công

# xoashop
source: Delete Shop
vi_vn: Xóa cửa hàng

# xoashopthanhcong
source: Delete Shop successfully
vi_vn: Xóa Shop thành công

# xoasmsnotifyfee
source: Delete SMS Notify Fee
vi_vn: Xóa SMS thông báo phí

# xoasmsnotifyfeethanhcong
source: Delete SMS Notify Fee successfully
vi_vn: Xóa SMS thông báo phí thành công

# xoatelecom
source: Are you sure to delete this record !!!
vi_vn: Bạn có chắc chắn để xóa bản ghi này!!!

# xoathanhcong
source: Delete successfully
vi_vn: Xóa thành công

# xoathanhcongthongtincms
source: Delete CMS information successfully
vi_vn: Xóa thông tin CMS thành công

# xoathongtincms
source: Delete HUB-CMS information
vi_vn: Xóa thông tin HUB-CMS

# xoathongtindiemdatmayatm
source: Delete information of ATM place
vi_vn: Xóa thông tin nơi đặt máy ATM

# xoathongtinfdproduct
source: Delete FD product oline
vi_vn: Xóa sản phẩm FD oline

# xoathongtinfdproductthanhcong
source: Delete online fixed deposit product successfully .
vi_vn: Xóa sản phẩm tiền gửi có kỳ hạn trực tuyến thành công.

# xoathongtinnguoidung
source: Delete user information
vi_vn: Xóa thông tin người dùng

# xoathongtinotp
source: Delete OTP information
vi_vn: Xóa thông tin OTP

# xoathongtinquanhuyen
source: Delete district information
vi_vn: Xóa thông tin huyện

# xoathongtinquanhuyenthanhcong
source: Delete district information successfully
vi_vn: Xóa thông tin huyện thành công

# xoathongtintinhthanhthanhcong
source: Delete province information successfully
vi_vn: Xóa thông tin tỉnh thành công

# xoatinhthanh
source: Delete province
vi_vn: Xóa tỉnh

# xoatopupcardthanhcong
source: Delete topup card successfully
vi_vn: Xóa thẻ nạp thành công

# xuatraexcel
source: Export to excel
vi_vn: Xuất sang excel

source: Year
vi_vn: Năm

source: Yearly
vi_vn: Hàng năm

source: YES
vi_vn: Có

# yeucau
source: Request
vi_vn: Lời yêu cầu

# yeucaukhidenhan
source: Request when maturity
vi_vn: Yêu cầu khi đáo hạn

source: You can check mail to get password.
vi_vn: Bạn có thể kiểm tra thư để lấy mật khẩu.

# redirecttologinpage
source: You will be redirected to Login Page.
vi_vn: Bạn sẽ được chuyển tới trang Đăng nhập.

# youcanregisterforanwalletaccountwiththisphonenumer
source: You can register for an E-Wallet account with this phone number
vi_vn: Bạn có thể đăng ký tài khoản Ví điện tử bằng số điện thoại này

# youhavenotuploadedenoghinformation
source: You have not uploaded enough information
vi_vn: Bạn chưa tải lên đủ thông tin

source: You must add record(s) to save
vi_vn: Bạn phải thêm (các) bản ghi để lưu

source: You must choose at least one item to delete
vi_vn: Bạn phải chọn ít nhất một mục để xóa

source: You must choose at least one product
vi_vn: Bạn phải chọn ít nhất một sản phẩm

source: You must choose card to delete
vi_vn: Bạn phải chọn thẻ để xóa

source: You must choose contract to approve
vi_vn: Bạn phải chọn hợp đồng để phê duyệt

source: You must choose contract to block
vi_vn: Bạn phải chọn hợp đồng để chặn

# youmustchoosecontracttoclose
source: You must contract to close
vi_vn: Bạn phải ký hợp đồng để đóng

source: You must choose contract to delete
vi_vn: Bạn phải chọn hợp đồng để xóa

# youmustchoosecontracttonextstep
source: Please choose Contract!
vi_vn: Vui lòng chọn Hợp đồng!

source: You must choose contract to reject
vi_vn: Bạn phải chọn hợp đồng để từ chối

source: You must choose receiver to approve
vi_vn: Bạn phải chọn người nhận để phê duyệt

source: You must choose receiver to delete
vi_vn: Bạn phải chọn người nhận để xóa

source: You must choose user to approve
vi_vn: Bạn phải chọn người dùng để phê duyệt

source: You must choose user to reject
vi_vn: Bạn phải chọn người dùng để từ chối

source: You must first set the user groups
vi_vn: Trước tiên, bạn phải đặt nhóm người dùng

source: You must input body content
vi_vn: Bạn phải nhập nội dung cơ thể

source: You must input notification content
vi_vn: Bạn phải nhập nội dung thông báo

source: You must input send count
vi_vn: Bạn phải nhập số lần gửi

# youmustinputtimeinrange
source: Please input time in range
vi_vn: Vui lòng nhập thời gian trong phạm vi

source: You must input title
vi_vn: Bạn phải nhập tiêu đề

source: You must input user ID
vi_vn: Bạn phải nhập ID người dùng

# youmustusertodelete
source: You must choose user to delete
vi_vn: Bạn phải chọn người dùng để xóa

# youneedaccountwallet
source: You need E-Wallet account
vi_vn: Bạn cần có tài khoản Ví điện tử

source: You need input phone number co-owner
vi_vn: Bạn cần nhập số điện thoại đồng sở hữu

# youneedkyctocreatecontract
source: You need KYC to create the contract
vi_vn: Bạn cần KYC để tạo hợp đồng

# youneedmbservice
source: You need to register for Mobile Service
vi_vn: Bạn cần đăng ký dịch vụ di động

source: You need to fill in all the information
vi_vn: Bạn cần điền đầy đủ thông tin

# youneedtypecontent
source: You need to type content
vi_vn: Bạn cần nhập nội dung

# younothaveemailtosendpassword
source: You haven't had an email account to send password.Please update email in your profile.
vi_vn: Bạn chưa có tài khoản email để gửi mật khẩu. Vui lòng cập nhật email trong hồ sơ của bạn.

# yoursessionisincorrect
source: Your session is not correct.You will be redirected to Login Page.
vi_vn: Phiên của bạn không chính xác. Bạn sẽ được chuyển hướng đến Trang đăng nhập.

# yourtelecomnotsupportetopup
source: Your telecom does not support E-Topup
vi_vn: Viễn thông của bạn không hỗ trợ E-Topup

source: Dashboard
vi_vn: Tổng quan

# loginnoti
source: The system recognizes that you have just logged in to Internet Banking
vi_vn: Hệ thống ghi nhận bạn đã đăng nhập vào Internet Banking

# cotnoti
source: Transaction ${data[i].IPCTRANSID} has been recorded and will be executed on the next value day
vi_vn: Giao dịch ${data[i].IPCTRANSID} đã được ghi nhận và sẽ thực hiện vào ngày giá trị tiếp theo

# needappnoti
source: Transactio n ${data[i].IPCTRANSID} need your approval
vi_vn: Giao dịch ${data[i].IPCTRANSID} cần bạn phê duyệt

# appnoti
source: Transaction ${data[i].IPCTRANSID} has approved by ${data[i].NOTE}
vi_vn: Giao dịch ${data[i].IPCTRANSID} đã được phê duyệt bởi ${data[i].NOTE}
