Repository: lehoanphuc/SIAM_Global
Catalog: App_GlobalResources/labels.*.resx
Languages: vi_vn

# chitiethanmucsanpham
source: View detail product limit
vi_vn: Xem chi tiết giới hạn sản phẩm

# chitiethoadon
source: Details Bill
vi_vn: chi tiết hóa đơn

# chitiethopdong
source: Detail contract
vi_vn: chi tiết hợp đồng

# chitietkhachhang
source: Detail customer
vi_vn: Chi tiết khách hàng

# chitietlich
source: Calendar detail
vi_vn: Chi tiết lịch

# chitietnganhang
source: Details of bank
vi_vn: Chi tiết ngân hàng

# chitietphi
source: Fee detail
vi_vn: Chi tiết phí

# chitietphichohopdong
source: Detail fee for contract
vi_vn: Chi tiết phí hợp đồng

# chitietphichosanpham
source: Detail of product fee
vi_vn: Chi tiết phí sản phẩm

# chitietphigiaodich
source: Detail of transaction fee
vi_vn: Chi tiết phí giao dịch

# chitietphiotc
source: Detail of otc fee
vi_vn: Chi tiết phí otc

# chitietpolicy
source: Policy detail
vi_vn: Chi tiết chính sách

# chitietpromotion
source: Detail of promotion
vi_vn: Chi tiết khuyến mãi

# chitietquanhuyen
source: Detail of district
vi_vn: Chi tiết huyện

# chitietquyensanpham
source: View detail product role
vi_vn: Xem chi tiết vai trò sản phẩm

# chitietquytrinhduyet
source: View detail approval process
vi_vn: Xem chi tiết quy trình phê duyệt

# chitietsanpham
source: Product detail
vi_vn: Chi tiết sản phẩm

# chitietsmsnotifyfee
source: SMS Notify Fee Information
vi_vn: SMS thông báo thông tin phí

# chitiettaikhoantietkiemcokyhan
source: Fix deposit account detail
vi_vn: Sửa chi tiết tài khoản tiền gửi

# chitiettaikhoantietkiemkhongkyhan
source: Saving account detail
vi_vn: Lưu chi tiết tài khoản

# chitietthongtindatlich
source: Schedule detail
vi_vn: chi tiết lịch trình

# chitietthongtinmau
source: Template information detail
vi_vn: Chi tiết thông tin mẫu

# chitietthongtinnguoithuhuong
source: Beneficiary information detail
vi_vn: Chi tiết thông tin người thụ hưởng

# chitietthuchien
source: Processing Details
vi_vn: Xử lý chi tiết

# chitiettrasoatgiaodich
source: Details of transaction verify
vi_vn: Chi tiết xác thực giao dịch

# chitietvungphi
source: Detail region
vi_vn: Chi tiết khu vực

# chochutaikhoanduyet
source: Waiting owner approve
vi_vn: Chờ chủ phê duyệt

# choduyet
source: Waiting approve
vi_vn: Đang chờ phê duyệt

# chonchinhanhpgd
source: Select Branch / Sub - Branch
vi_vn: Chọn Nhánh/ Nhánh Phụ

# chonfile
source: Choose file
vi_vn: Chọn tập tin

# chonfileimport
source: Select file
vi_vn: Chọn tập tin

# chongiaodich
source: Select transaction type
vi_vn: Chọn loại giao dịch

# chonngay
source: Select date
vi_vn: Chọn ngày

# chonnguoithuhuong
source: Choose beneficiary
vi_vn: Chọn người thụ hưởng

# chonquocgiakhac
source: Region name does not exist, please select another country.
vi_vn: Tên khu vực không tồn tại, vui lòng chọn một quốc gia khác.

# chontenpolicy
source: Select Policy Name
vi_vn: Chọn tên chính sách

# chonthu
source: Select day
vi_vn: Chọn ngày

# choosegroupother
source: This Group existed! Please choose other Group!
vi_vn: Nhóm này đã tồn tại! Vui lòng chọn Nhóm khác!

# chooselevelother
source: This Level existed! Please choose other Level!
vi_vn: Cấp độ này đã tồn tại! Vui lòng chọn Cấp độ khác!

# chooseorderother
source: This Order existed! Please choose other Order!
vi_vn: Lệnh này đã tồn tại! Vui lòng chọn Đơn hàng khác!

# chooserecordtodelete
source: Please choose record(s) to delete
vi_vn: Vui lòng chọn (các) bản ghi để xóa

# choosetownshipname
source: This Township name already exists! Please enter another Township name!
vi_vn: Tên thị trấn này đã tồn tại! Vui lòng nhập tên Thị trấn khác!

# chopheplichsupassword
source: Enforce password history (times) (0-6)
vi_vn: Thực thi lịch sử mật khẩu (lần) (0-6)

# chophepmotietkiemonline
source: Allow open saving online
vi_vn: Cho phép mở tiết kiệm trực tuyến

# chophepngoaihoirabenngoai
source: Allow transfer to others
vi_vn: Cho phép chuyển nhượng cho người khác

# chuacodanhsachnganhang
source: Bank list not exists
vi_vn: Danh sách ngân hàng không tồn tại

# chuacoquanhuyen
source: Have no district
vi_vn: Không có huyện

# chuakiemtraxong
source: Please wait for checking information finish
vi_vn: Vui lòng chờ kiểm tra thông tin xong

# chuathongtintatcanguoidungdoanhnghiep
source: include all corporation user information
vi_vn: bao gồm tất cả thông tin người dùng của công ty

# chuaxuly
source: Untreated
vi_vn: không được xử lý

# chunhat
source: Sunday
vi_vn: Chủ nhật

# chutaikhoan
source: Account holder
vi_vn: Chủ tài khoản

# chutaikhoanphaidangkyitnhatemailhoacsmsservice
source: Account owner must register email or sms service to create contract
vi_vn: Chủ tài khoản phải đăng ký dịch vụ email hoặc sms để tạo hợp đồng

# chuyendien
source: Remittance
vi_vn: chuyển tiền

# chuyenkhoan
source: Transfer
vi_vn: Chuyển khoản

# chuyenkhoancungchusohuu
source: Transfer to own SCB account
vi_vn: Chuyển khoản cùng chủ sở hữu SCB

# chuyenkhoanngoaihethong
source: Domestic Funds Transfer
vi_vn: Chuyển tiền trong nước

# chuyenkhoantheolonhapbangtay
source: Batch transfer by hand input
vi_vn: Chuyển hàng loạt bằng cách nhập thủ công

# chuyenkhoantronghethong
source: Transfer to other SCB account
vi_vn: Chuyển khoản nội bộ ngân hàng SCB

# chuyenkhoantronghethongtheolo
source: Payroll
vi_vn: Thanh toán lương

# chuyenlogiaodichcungnganhang
source: Batch transfer inner bank
vi_vn: Thanh toán lương

# chuyenngay
source: Transfer at once
vi_vn: Chuyển ngay lập tức

# chuyenquasochungminh
source: Transfer to identification number
vi_vn: Chuyển đến số định danh

# chuyenvaongayddmmyyyy
source: Date transfer (dd/mm/yyyy)
vi_vn: Chuyển ngày (dd/mm/yyyy)

source: CIF Number
vi_vn: Số CIF

source: City Code
vi_vn: Mã thành phố

source: City ID
vi_vn: ID thành phố

source: City Name
vi_vn: tên thành phố

# ckcungchusohuu
source: Trans to same owner
vi_vn: Chuyển giao cho cùng một chủ sở hữu

# ckngoaihethong
source: Trans outside bank
vi_vn: Chuyển khoản ngoài ngân hàng

# cktronghethong
source: Trans inside bank
vi_vn: Chuyển khoản trong ngân hàng

source: Classification
vi_vn: Phân loại

source: Clear
vi_vn: Thông thoáng

source: Clone Config
vi_vn: Cấu hình sao chép

source: Close
vi_vn: Đóng

# closebankactsuccess
source: Close Fixed Deposit Account successfully
vi_vn: Đóng tài khoản tiền gửi có kỳ hạn thành công

source: Close Contract of Agent
vi_vn: Đóng Hợp đồng Đại lý

source: Close Contract Of Merchant
vi_vn: Đóng hợp đồng của người bán

source: Close Customer Code of Consumer
vi_vn: Đóng Mã Khách Hàng Của Người Tiêu Dùng

source: Close Customer Status
vi_vn: Đóng trạng thái khách hàng

# closefdacount
source: Close Fixed Deposit
vi_vn: Đóng tiền gửi cố định

source: Close User
vi_vn: Đóng người dùng

source: Close User Code of Consumer
vi_vn: Đóng mã người dùng của người tiêu dùng

source: Close Wallet Account of Consumer
vi_vn: Đóng Tài Khoản Ví của Người Tiêu Dùng

# cmndgpkd
source: Licence id / Business licence id
vi_vn: Id giấy phép / Id giấy phép kinh doanh

# cmndmasothue
source: License / Tax no
vi_vn: Giấy phép / Số thuế

# cmskhongcungngoaite
source: Central Account and Subsidiary Account must be same currency
vi_vn: Tài khoản trung tâm và tài khoản phụ phải cùng loại tiền tệ

# cmsminamountphainhohonmaxamout
source: Shortages level must be greater than Surplus level
vi_vn: Mức Thiếu phải lớn hơn mức Thừa

# cmstrungtaikhoan
source: Central Account and Subsidiary Account is same
vi_vn: Tài khoản trung tâm và tài khoản phụ giống nhau

# co
source: Yes
vi_vn: Đúng

# cohieulucden
source: Effective to
vi_vn: hiệu quả để

# cohieulucdenunlimit
source: Effective to ( Blank = never expire )
vi_vn: Có hiệu lực đến (Trống = không bao giờ hết hạn)

# cohieuluctu
source: Effective from
vi_vn: Có hiệu lực từ

# coinwallet
source: Balance of CashBack
vi_vn: Số dư Hoàn tiền

# colName
source: Column name
vi_vn: Tên cột dọc

# colNamealeadtexist
source: Column Name already exists
vi_vn: Tên cột đã tồn tại

source: Comment
vi_vn: Bình luận

# commonAccDefAdd
source: Common Account Definition Add
vi_vn: Định nghĩa tài khoản chung Thêm

# commonAccDefDel
source: Common Account Definition Delete
vi_vn: Định nghĩa tài khoản chung Xóa

# commonAccDefEdit
source: Common Account Definition Edit
vi_vn: Định nghĩa tài khoản chung Sửa đổi

# commonAccDefSearch
source: Common Account Definition Search
vi_vn: Tìm kiếm định nghĩa tài khoản chung

# commonAccDefViewDetails
source: Common Account Definition View Details
vi_vn: Định nghĩa tài khoản chung Xem chi tiết

source: Common Setup
vi_vn: Thiết lập chung

source: Complete
vi_vn: Hoàn thành

# conactive
source: Active
vi_vn: Hoạt động

# conblock
source: Block
vi_vn: Khối

# condelete
source: Deleted
vi_vn: Đã xóa

source: Condition
vi_vn: Tình trạng

# configalreadyexist
source: Config already exists, please choose other role or transaction type
vi_vn: Cấu hình đã tồn tại, vui lòng chọn vai trò hoặc loại giao dịch khác

source: Config information
vi_vn: Thông tin cấu hình

source: Config name
vi_vn: Tên cấu hình

# confignameinvalid
source: Please provide config name
vi_vn: Vui lòng cung cấp tên cấu hình

source: Config SMS Notification
vi_vn: Cấu hình thông báo SMS

source: Confirm
vi_vn: Xác nhận

# ConfirmDeleteContractLevel
source: Are you sure to delete contract level
vi_vn: Bạn có chắc chắn xóa cấp độ hợp đồng

# confirmlogout
source: Are you sure you want to log out?
vi_vn: Bạn có chắc chắn bạn muốn thoát?

# connew
source: New
vi_vn: Mới

# conpending
source: Pending
vi_vn: Chưa giải quyết

# conreject
source: Reject
vi_vn: Từ chối

source: Consumer
vi_vn: Người tiêu dùng

source: Consumer Code
vi_vn: Mã tiêu dùng

source: Consumer Profile
vi_vn: Hồ sơ khách hàng

source: Contact
vi_vn: Liên hệ

source: Contact Email
vi_vn: địa chỉ email liên lạc

source: Contact Phone
vi_vn: Điện thoại liên hệ

source: Contact Us
vi_vn: Liên hệ chúng tôi

source: Content
vi_vn: Nội dung chuyển khoản

# contentrequire
source: Content is empty
vi_vn: Nội dung trống

# contentschedulemonth
source: Repeat Times in Year {0}: <b>{1}</b>
vi_vn: Số lần lặp lại trong năm {0}: <b>{}</b>

# contentscheduletransfermonth
source: Repeat Times in Year {0}: <b>{1}</b>
vi_vn: Số lần lặp lại trong năm {0}: <b>{}</b>

# contractaLevel
source: Contract Level
vi_vn: Cấp độ hợp đồng

# CONTRACTCORPMATRIX
source: MTR
vi_vn: MATRIX

# contractdatontai
source: Contract already exists, please try with another contract
vi_vn: Hợp đồng đã tồn tại, vui lòng thử với một hợp đồng khác

# contracthasbeenDBR
source: Contract has been (Deleted/Rejected)
vi_vn: Hợp đồng đã được (Xóa/Từ chối)

# CONTRACTINDIVIDUAL
source: IND
vi_vn: ẤN

source: Contract Information
vi_vn: Thông tin hợp đồng

source: Contract level
vi_vn: Cấp độ hợp đồng

source: Contract level code
vi_vn: Mã mức hợp đồng

# ContractLevelDtlAdd
source: Contract Level Details Add
vi_vn: Chi tiết cấp độ hợp đồng Thêm

# ContractLevelDtlEdit
source: Contract Level Details Edit
vi_vn: Chi tiết cấp độ hợp đồng Sửa đổi

# ContractLevelDtlView
source: Contract Level Details View
vi_vn: Xem chi tiết cấp độ hợp đồng

# ContractLevelInfo
source: Contract level infomation
vi_vn: Thông tin cấp độ hợp đồng

source: Contract level name
vi_vn: Tên cấp độ hợp đồng

# contractlvlID
source: Contract Level ID
vi_vn: ID cấp độ hợp đồng

source: Contract no
vi_vn: hợp đồng không

# contractnotexistapprovalstructure
source: This Contract has not existed Approval Structure! Please choose other Contract!
vi_vn: Hợp đồng này chưa tồn tại Cấu trúc phê duyệt! Vui lòng chọn Hợp đồng khác!

source: Control Panel
vi_vn: Bảng điều khiển

source: Co-owner code
vi_vn: Mã đồng sở hữu

# coporatelist
source: Corporate list
vi_vn: Danh sách công ty

# coporatenotfound
source: Corporate not found
vi_vn: Không tìm thấy công ty

source: Core banking login name
vi_vn: Tên đăng nhập ngân hàng lõi

# corebankingloginnameempty
source: Core banking login name can not be empty
vi_vn: Tên đăng nhập ngân hàng cốt lõi không được để trống

# corebankinguser
source: Core banking user id
vi_vn: Id người dùng ngân hàng lõi

# corebankinguseridempty
source: Core banking user id can not be empty
vi_vn: Id người dùng ngân hàng cốt lõi không được để trống

# corpid
source: Corporate ID
vi_vn: ID của công ty

# corpname
source: Corporate name
vi_vn: Tên công ty

# corporatecodeexists
source: Corporate code already exists
vi_vn: Mã doanh nghiệp đã tồn tại

# corporateidspecialcharactervalidate
source: Corporate ID invalid
vi_vn: ID công ty không hợp lệ

# corporateidwhitespace
source: Corporate ID not contain white space
vi_vn: ID công ty không chứa khoảng trắng

source: Corporate information
vi_vn: Thông tin doanh nghiệp

# corporatelg
source: Corporate
vi_vn: Công ty

# corporatenamecannotempty
source: Corporate name can not be empty
vi_vn: Tên công ty không được để trống

# corporatenameexists
source: Corporate name already exists
vi_vn: Tên công ty đã tồn tại

# corporatenotsupportdd
source: Your contract not support direct debit
vi_vn: Hợp đồng của bạn không hỗ trợ ghi nợ trực tiếp

source: Corporates
vi_vn: Doanh nghiệp

source: Corporate service information
vi_vn: Thông tin dịch vụ công ty

source: Corporate service list
vi_vn: Danh mục dịch vụ công ty

source: Corporate User approval limit
vi_vn: Giới hạn phê duyệt người dùng doanh nghiệp

source: Corporate user limit
vi_vn: Giới hạn người dùng doanh nghiệp

# corptype
source: Corporate type
vi_vn: Loại hình công ty

# cothedangnhapden
source: Can login to (24h) (HH:MM:SS)
vi_vn: Có thể đăng nhập vào (24h) (HH:MM:SS)

# cothedangnhaptu
source: Can login from (24h) (HH:MM:SS)
vi_vn: Có thể đăng nhập từ (24h) (HH:MM:SS)

# cothelogintuvacothelogindenphaitheoquydinhnganhangtrongkhoang
source: Can login from and Can login to must set to Policy of Bank (from {0} to {1})
vi_vn: Có thể đăng nhập từ và Có thể đăng nhập phải được đặt thành Chính sách của ngân hàng (từ {0} đến {})

source: Country
vi_vn: Quốc gia

source: Country Code
vi_vn: Mã quốc gia

source: Country ID
vi_vn: ID quốc gia

source: Country Information
vi_vn: Thông tin quốc gia

source: Country Name
vi_vn: Tên quốc gia

source: Country of Birth
vi_vn: Quê hương

# countryphone
source: Phone Code
vi_vn: Mã điện thoại

source: Country Prefix
vi_vn: Mã quốc gia

# CreateDateContract
source: Date created
vi_vn: Ngày tạo

source: Created By
vi_vn: Được tạo bởi

source: Created Date
vi_vn: Ngày tạo ra

source: Create EMoney
vi_vn: Tạo EMoney

source: Create EMoney Successfully
vi_vn: Tạo EMoney thành công

source: Create Money Successfully
vi_vn: Tạo tiền thành công

# createuser
source: Create new user
vi_vn: Tạo người dùng mới

# creditacccountinvalid
source: Credit account invalid
vi_vn: Tài khoản gửi không hợp lệ

source: Credit Amount
vi_vn: Số tiền gửi

# creditcardno
source: Credit Card Number
vi_vn: Số thẻ gửi

source: Credit limit
vi_vn: Giới hạn gửi

# creditnotfound
source: Credit region not found
vi_vn: Không tìm thấy khu vực gửi

source: Credit region
vi_vn: Vùng gửi tiền

source: Credit side
vi_vn: Bên gửi tiền

source: Credit type
vi_vn: Loại gửi tiền

# crossbordertransfer
source: International Transfer
vi_vn: Chuyển khoản quốc tế

# crosscurrencytransfer
source: Foreign Exchange Transfer
vi_vn: Chuyển đổi ngoại tệ

# cua
source: of
vi_vn: của

source: Culture
vi_vn: Văn hoá

# cungdiaban
source: Internal local
vi_vn: Nội bộ địa phương

source: Currency
vi_vn: Tiền tệ

# currencydecimaldigits
source: Decimal Digits
vi_vn: Chữ số thập phân

# currencydecimaldigitsinvalid
source: You must enter only number for Decimal Digits
vi_vn: Bạn phải nhập số duy nhất cho chữ số thập phân

source: Currency existed
vi_vn: tiền tệ đã tồn tại

source: Currency ID
vi_vn: ID tiền tệ

# currencyidrequired
source: You must enter Currency Id
vi_vn: Bạn phải nhập Id tiền tệ

# currencyinfo
source: Currency Information
vi_vn: Thông tin tiền tệ

source: Currency in use
vi_vn: Tiền tệ đang sử dụng

source: Currency List
vi_vn: Danh sách tiền tệ

# currencymastername
source: Master Name
vi_vn: Tên chủ

source: Currency Name
vi_vn: Tên tiền tệ

# currencynamerequired
source: You must enter Currency Name
vi_vn: Bạn phải nhập Tên tiền tệ

source: Currency Number
vi_vn: Số tiền tệ

# currencynumberinvalid
source: You must enter only number for Currency Number
vi_vn: Bạn chỉ phải nhập số cho Số tiền tệ

# currencynumberrquired
source: You must enter Currency Number
vi_vn: Bạn phải nhập Số tiền tệ

# currencyroundingdigit
source: Rounding Digit
vi_vn: làm tròn chữ số

# currencyroundingdigitinvalid
source: You must enter only number for Rounding Digit
vi_vn: Bạn chỉ phải nhập số cho Chữ số làm tròn

source: Current Balance
vi_vn: Số dư hiện tại

# Currentdeposit
source: Curent Deposit
vi_vn: Tiền gửi hiện tại

source: Current Status
vi_vn: Tình trạng hiện tại

source: Current working date:
vi_vn: Ngày làm việc hiện tại:

# custcode
source: Customer code
vi_vn: Mã khách hàng

# custnotexist
source: Customer ID not exists
vi_vn: ID khách hàng không tồn tại

source: Customer code
vi_vn: Mã khách hàng

# customercodecore
source: Customer code in corebank
vi_vn: mã khách hàng trong corebank

# customerinformationreturnisincorrect
source: Customer information returned is incorrect
vi_vn: Thông tin khách hàng trả về không chính xác

source: Customer name
vi_vn: Tên khách hàng

# custtype
source: Customer type
vi_vn: Loại khách hàng

# daduyet
source: Approved
vi_vn: Đã duyệt

# dahoantien
source: Deposit
vi_vn: Đã hoàn tiền

# dahuysodienthoaidangkysms
source: Deleted phoneno which register sms service
vi_vn: Đã xóa phoneno đăng ký dịch vụ sms

source: Daily
vi_vn: Hằng ngày

# danghienthi
source: Displaying
vi_vn: Hiển thị

# dangkypolicy
source: Registered Policy
vi_vn: Chính sách đã đăng ký

# dangkypolicychouser
source: Set Policy for user
vi_vn: Đặt chính sách cho người dùng

# dangkysudungotp
source: Register for use OTP
vi_vn: Đăng ký sử dụng OTP

# dangnhap
source: LOGIN
vi_vn: ĐĂNG NHẬP

# dangnhapthuong
source: Login
vi_vn: Đăng nhập

# dangxuly
source: Begin
vi_vn: Xử lý

# danhsachatm
source: List of ATM
vi_vn: Danh sách máy ATM

# danhsachbaocao
source: Report list
vi_vn: danh sách báo cáo

# danhsachbranchtrongregionfee
source: List of branch in region
vi_vn: Danh sách chi nhánh khu vực

# danhsachcacgiaodich
source: List of transaction
vi_vn: Danh sách giao dịch

# danhsachcapbac
source: List of level
vi_vn: Danh sách cấp độ

# danhsachcapbacduyet
source: Level list
vi_vn: Danh sách cấp độ

# danhsachcapdoduyetgiaodich
source: List user level
vi_vn: Liệt kê cấp độ người dùng

# danhsachchinhanh
source: List of branch
vi_vn: Danh sách chi nhánh

# danhsachchinhanhdoitac
source: List of other bank branch
vi_vn: Danh sách chi nhánh ngân hàng khác

# danhsachchinhanhnganhang
source: List of bank branch
vi_vn: Danh sách chi nhánh ngân hàng

# danhsachdienthoaibosung
source: List of additional mobile
vi_vn: Danh sách di động bổ sung

# danhsachdoitac
source: List of other bank
vi_vn: Danh sách ngân hàng khác

# danhsachgiaodich
source: Transactions list
vi_vn: Danh sách giao dịch

# danhsachgiaodichchoduyet
source: Waiting approval transaction list
vi_vn: Danh sách giao dịch chờ phê duyệt

# danhsachhanmuc
source: List of limit
vi_vn: Danh sách giới hạn

# danhsachhanmucgiaodichcuasanpham
source: List of limit transaction of product
vi_vn: Danh mục hạn mức giao dịch của sản phẩm

# danhsachhopdong
source: List of contract
vi_vn: Danh sách hợp đồng

# danhsachkhachhang
source: List of customer
vi_vn: danh sách khách hàng

# danhsachlichchuyenkhoan
source: Schedule transfer list
vi_vn: Lên lịch chuyển danh sách

# danhsachlichthongbaoquasms
source: List of Schedule notification via SMS
vi_vn: Danh sách Thông báo lịch qua SMS

# danhsachmauchuyenkhoan
source: Transfer template list
vi_vn: Danh sách mẫu chuyển khoản

# danhsachnganhang
source: List of bank
vi_vn: Danh sách ngân hàng

# danhsachnguoithuhuong
source: Beneficiary list
vi_vn: Danh sách thụ hưởng

# danhsachnotifyIBMB
source: List of IB,MB notification
vi_vn: Danh sách thông báo IB,MB

# danhsachpolicy
source: List of policy
vi_vn: Danh sách chính sách

# danhsachquanhuyen
source: District list
vi_vn: Danh sách huyện

# danhsachquocgia
source: Nation list
vi_vn: Danh sách quốc gia

# danhsachquyen
source: List of Roles
vi_vn: Danh sách vai trò

# danhsachquyensanpham
source: List of product role
vi_vn: Danh sách vai trò sản phẩm

# danhsachRegion
source: List of region
vi_vn: Danh sách khu vực

# danhsachregionfee
source: List of region
vi_vn: Danh sách khu vực

# danhsachsanpham
source: List of product
vi_vn: Danh sách sản phẩm

# danhsachsanphamTKOnline
source: Online fixed deposit products
vi_vn: Sản phẩm tiền gửi có kỳ hạn trực tuyến

# danhsachservice
source: List of service
vi_vn: Danh sách dịch vụ

# danhsachshop
source: List of Shop
vi_vn: Danh sách cửa hàng

# danhsachtaikhoan
source: Account list
vi_vn: Danh sách tài khoản

# danhsachtaikhoanthanhtoan
source: Current account list
vi_vn: Danh sách tài khoản hiện tại

# danhsachtaikhoantietkiemcokyhan
source: Fix deposit account list
vi_vn: Sửa danh sách tài khoản tiền gửi

# danhsachtaikhoantietkiemkhongkyhan
source: Saving account list
vi_vn: Lưu danh sách tài khoản

# danhsachtaikhoanvay
source: Loan account list
vi_vn: Danh sách tài khoản vay

# danhsachtinhthanh
source: Province list
vi_vn: Danh sách tỉnh

# danhsachtrasoat
source: List of Verification
vi_vn: Danh sách xác minh

# danhsachtygia
source: Rate list
vi_vn: Bảng giá

source: Data not found
vi_vn: Dữ liệu không tồn tại

source: Data Pack
vi_vn: Gói dữ liệu

source: Date
vi_vn: Ngày

# DateCreate
source: Created Date
vi_vn: Ngày tạo ra

# datecreated
source: Created Date
vi_vn: Ngày tạo ra

source: Date Opened
vi_vn: Ngày mở tài khoản

# daterangermustbelessthan
source: Date range must be smaller than {0} months
vi_vn: Phạm vi ngày phải nhỏ hơn {0} tháng

# daterangermustbesmallerthan
source: Date range must be smaller than 3 months
vi_vn: Phạm vi ngày phải nhỏ hơn 3 tháng

# datetimeinvalid
source: Date invalid
vi_vn: Ngày không hợp lệ

source: Datetime passport
vi_vn: Hộ chiếu ngày giờ

# datlich
source: New
vi_vn: Mới

# datlichchuyenkhoan
source: Schedule transfer
vi_vn: Chuyển lịch trình

# datlichthanhcong
source: Book schedule successfully
vi_vn: Đặt lịch thành công

# datlichthongbaoquasms
source: Notice schedule via SMS
vi_vn: Thông báo lịch trình qua tin nhắn SMS

# datontaifee
source: Fee already exists
vi_vn: Phí đã tồn tại

# datontaismsnotifyfee
source: SMS Notify Fee already exists
vi_vn: Phí thông báo SMS đã tồn tại

# datpolicy
source: Set Policy
vi_vn: Đặt chính sách

# dattenchomau
source: Template name
vi_vn: Tên mẫu giao dịch

# daxoa
source: Deleted
vi_vn: Đã xóa

# daxuly
source: Treated
vi_vn: Đã xử lý

source: day
vi_vn: Ngày

source: DD Account No *
vi_vn: Số tài khoản DD *

# ddaccountnostar
source: DD Account No *
vi_vn: Số tài khoản DD *

source: Deactive
vi_vn: Hủy kích hoạt

# debitacc2
source: Debit account
vi_vn: Tài khoản người gửi

# debitacccountinvalid
source: Debit account invalid
vi_vn: Tài khoản người gửi không hợp lệ

source: Debit account
vi_vn: Tài khoản người gửi

source: Debit Amount
vi_vn: Số tiền ghi nợ

# debitanotfound
source: A Bank region not found
vi_vn: Không tìm thấy khu vực ngân hàng

source: Debit region
vi_vn: Khu vực ghi nợ

source: Debit side
vi_vn: Bên Nợ

source: Debit type
vi_vn: Loại ghi nợ

# decimaldigitsrequired
source: Decimal digits is required!
vi_vn: Chữ số thập phân là bắt buộc!

source: Default
vi_vn: Mặc định

# defaultpolicydatontaihaychonsuadefaultpolicy
source: Default policy for service {0} already exists. Please modify default policy or create policy with default policy field is No
vi_vn: Chính sách mặc định cho dịch vụ {0} đã tồn tại. Vui lòng sửa đổi chính sách mặc định hoặc tạo chính sách với trường chính sách mặc định là Không

source: Delete
vi_vn: Xóa bỏ

source: Delete biller successfully!
vi_vn: Xóa hóa đơn thành công!
